[
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "對囡仔古到囡仔歌   康原 著 目次 一鼠、彼一年，阮的管樂生活 二牛、流浪沙城的少年日子 三虎、櫻花城刣獅佮唱丟丟銅 四兎、林仔街的寫作教室 五龍、對歌曲中走揣囝仔古 六蛇、番薯園中的相思 七馬、推動台灣精神的堅持 八羊、用唱比講得較好聽 九猴、行過卦山頂文學的路 十雞、逗陣唱台灣囝仔的歌    。雕塑中趣味囡仔歌    。跳舞中的台語詩歌    。",
    "paragraph_id": 1
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "影像中的詩情畫意 十一狗、快樂美聲中的囡仔歌 十二豬、彰化是台灣囡仔歌的故鄉 一鼠、彼一年，阮的管樂生活     民視製作「台灣演義」節目，主持人胡婉玲小姐來員林訪問音樂家施福珍先生，阮是施福珍先生的學生，是施先生指定的受訪者，佇訪問的過程中講著初中時，對施先生的印象，佮問阮對台灣囡仔歌創作的過程，是不是受到施老師的影響？",
    "paragraph_id": 2
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "予阮想起施先生叫阮參加管樂隊，彼段歕鼓吹的日子，受著伊的啟示，以後行向台灣囡仔歌創作佮推廣的種種記持。一九六○年，阮對台灣中部西海岸邊一個庄頭，屬於舊濁水溪溪底的沙埔地（漢寶村）來到秀水鄉。",
    "paragraph_id": 3
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "彼一年，阮對漢寶國民學校畢業，考入秀水這間五年制的農業職業學校，入學時選擇綜合農藝科，當時校長是江西人的袁立錕先生，導師是袁傳瑾先生，初中一年仔就開始踮佇學校的宿舍，這個學校有廣闊的水田、果子園、魚池仔、飼牛的牧場，閣有一窟魚池仔，是一個真媠款閣樸實的莊跤農業學校，是咧培養農業的技術人員，同窗中間無啥物升學競爭佮壓力，過著無煩無惱的生活，一群學生落田底去搓草，用「水濁草著沒」的方式，去做「搓草」的工課，有一種耍水佮捏爛土的趣味，去果仔園工作還會偷摘水果來吃，若予先生掠到，當場予先生罵一頓粗飽，降旗以後走去池塘仔偷釣魚佮耍水，亦是去拍籃球、練走鏢、同窗仔陳番王攏穿鐵柴屐咧走運動埕，逐家選擇家己愛做的各種運動。",
    "paragraph_id": 4
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "彼時陣，有一位受日本教育的沈藤先生，教阮的農藝課，教阮舉攑鋤頭、擔畚箕、做肥料，落田去播秧仔，體驗農民「一粒米，百粒汗」的做稼人生活；因阮踮佇宿舍的幾位同窗，家庭環境無好，學校予阮做工課賺淡薄仔錢的機會，透早去牧場擠牛奶，許梅顯先生教園藝課，教阮種水果、徙大欉的椰子樹，用滾木的原理，運用繩子拖大欉種別的地方，有時愛挑屎佮尿水去果園沃肥，這實習課程對本是農村子弟的阮袂有壓力。",
    "paragraph_id": 5
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "有一位教英文的魏先生，教阮的英語課，予阮感覺有真大的壓力，若親像鴨仔咧聽雷，職業學校的學生對英文課嘛無重視，到了月考亦期末考試，老師會先寫出二十個單字、十個短短的例句、短文章一篇來作範圍，若是死背起來考試就會過關，考試一過背的英語就閣還予先生。",
    "paragraph_id": 6
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "讀了五年一貫制的職業學校，對初一到高職畢業，英文科都靠「貝多芬」通過考試的，英語能力當然是無半步，大家攏心知肚明，若想欲升學考試的同窗，攏愛去外面的補習班補習。",
    "paragraph_id": 7
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮初中一年級的音樂老師，是即馬名聲透京城的臺灣囝仔歌的園丁施福珍，一世人從事音樂教育佮臺灣囡仔歌創作，二○一五年十月，三立電視台佇彰化縣政府的贊助下，拍一片《百年童謠看見施福珍》的影片，同時出版囝仔的尪仔冊《樂音悠揚─童謠囝仔王施福珍的故事》，來表達伊創作四百多首囝仔歌的心路歷程，佮伊一世人拍拚的生活故事，施先生佮啟示阮歌詞的創作。",
    "paragraph_id": 8
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "為了感謝施福珍先生，佇欣賞〈看見施福珍〉的紀錄片以後，阮特別寫一首台語詩，發表在《台江台語文學雜誌》〈囝仔頭王〉寫著：                     彼一年  予點仔膠弄破    睏中晝的  夢無張持    叫阿爸  買豬跤    爛爛的豬跤箍  變成街頭巷尾的歌聲    予人  流喙瀾……    你講  澎恰恰的大鼻孔    唱到  二○○一年做著    全國學生歌唱比賽  指定曲    挖到鼻孔黑漉漉   實在    驚死人的澎恰恰的    鼻孔大    賣  巴布巴布 的台灣囡仔歌     名聲槍到維也納    奧林匹克世界合唱大賽的    舞台  搶到金牌    維也納市民  醉倒你的歌聲中    你感謝  許常惠教授的    牽教  一世人寫出四百外首    囡仔歌  你講火金姑會落土    阮嘛種出  逗陣來唱囡仔歌    追隨  著你的跤步行……              當時施福珍先生教阮的音樂課，講伊佇臺中師範畢業後，予分派佇秀水鄉的陝西國校教册，因為參加初中的音樂教師檢定考試，以狀元的成績予錄取，就應聘佇秀水農校擔任音樂老師，又在課外活動指導樂隊，施福珍先生少年時，愛穿白色的西裝，白色皮鞋攏是擦甲金爍爍，瘦瘦軂軂loʟ-loʟ緣投面腔，上課精神真好，唱歌閣真好聽，學生聽課真正快樂，有時施先生會展現他的「踢踏舞」的絕技，輕快的跤步聲響佇教室中，音樂課算是一節予人快樂的課程，時間攏是真緊著過去。",
    "paragraph_id": 9
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "施福珍老師上音樂課時，除了教課本的歌曲之外，講一寡民間歌謠，教阮唱一條〈採茶曲〉的民謠：「太陽初升大又圓，鳥兒叫連天，拿著竹籃上南山，一步一步趕，不覺到茶園。看見鄰居和伙伴，互相點頭問早安。」這首華語歌謠到今還記佇頭殼內，即馬，阮有一個演講專題〈茶諺‧茶歌佮文化〉，演講時攏會教予茶藝師，因為這種民歌就是祖先的生活記持，後來也將阮演講的內容，寫出一篇〈飲盡杯底見詩心〉的文章，發表在《聯合報》副刊。",
    "paragraph_id": 10
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮閣會記得細漢的時陣，捌聽過一條民間歌謠〈三輪車〉：「三輪車，跑得快，上面坐個老太太，要五毛，給一塊，你說奇怪不奇怪。」這首歌短短簡單閣趣味，阮若看著街頭巷尾的三輪車，訂定會唸出這條歌，毋知道這田歌曲的由來。這種歌謠自然成做一種記持。",
    "paragraph_id": 11
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "一直到阮咧寫《台灣囝仔歌的故事》時，才對劉美蓮研究的《台灣兒歌與民謠之旅》專書上，看到這首〈三輪車〉民謠的故事：聽咧講一個一九二七年出生佇台北市的陳石松，咧讀台北師範學校音樂科時，編寫一首曲詞〈一朵美麗的紅花開了〉，投稿「新選歌謠」，彼當時主編的呂泉生認為歌詞太單調，旋律予人感到活潑古錐，當呂泉生佇咧看稿的時，聽到街仔頂有囡仔咧唸：「三輪車，跑得快，上面坐個老太太，要五毛，給一塊，你說奇怪不奇怪。",
    "paragraph_id": 12
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」呂泉生發現囡仔唸著旋律佮陳石松這首曲子真合，就寫批予陳石松建議佮唸謠〈三輪車〉來配合，陳石松嘛仝意。佇一九五三年六月新選歌謠十八期發表，取名〈童謠〉。無想到新選歌謠第十九期，佇「編後語」寫著：「〈童謠〉發表後，非常受到歡迎，有人嫌歌詞尚短，游彌堅先生特地再填一段新歌詞：「小猴子，吱吱叫，肚子餓了不能跳，給香蕉，還不要，你說好笑不好笑。",
    "paragraph_id": 13
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」於是這首曲子，變成兩段：作曲陳石松，詞A段坊間童謠，B段游彌堅填詞。",
    "paragraph_id": 14
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "記得初中時對音樂產生興趣之後，有一工上完音樂課時，施福珍先生叫我參加學校的管樂隊，阮當然歡喜來接受，加入管樂隊後，施先生指定阮歕烏管笛子，這種樂器稱為豎笛 ( Clarinet )，施先生捌對阮講：「這種樂器用一片簧片震動來發聲，所以閣有另外的名單簧管，閣因為歸支黑黑，所以又叫做黑管，台語俗稱烏管笛，那簧片大部分是竹子做的，歕了愛擦清氣。",
    "paragraph_id": 15
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」每天阮練習歕長音，佮阮的學長做陣練習，每工下埔下課以後，樂隊就集合在學校大禮堂，接受先生的指導，按照步數慢慢來學習，一直到也使佮同窗合奏演出，才也使算完成。",
    "paragraph_id": 16
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮加入樂隊的時，有幾位學長予阮永遠的記持，歕小喇叭的張光雄、陳秋吉、王錫其、江鴻洲，歕巴里東的陳仁彰、陳番王、陳福原、柯順定，還有張一雄、楊昌數、楊昌中……等人，有一寡人攏踮宿舍，暗時猶會做陣練習合奏，阮對烏笛子佮薩克斯風的聲音是阮所洽意的，隊長笛聲音的清亮、薩克斯風的粗曠，佮其他木管樂器比較起來，烏笛子的音色充滿了柴頭的氣味，渾厚又溫暖。",
    "paragraph_id": 17
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "記得施先生有加阮講：音樂神童莫札特就愛烏笛子，所以講這種樂器佇管樂隊中的重要性，所以阮更加迷烏笛子。因為烏笛子音色溫柔，適合替管弦樂團中的小提琴聲部，管樂團曲目中的烏笛子，常常需要挑戰小提琴才能做到的音形、技巧，所以管樂團中烏笛子聲部的首席，管樂團的首席訂定擔任獨奏Solo的部分，是其他樂器無法代替的一個聲部，可見烏笛子佇管樂中的地位。",
    "paragraph_id": 18
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇阮初二的彼一年，施福珍先生閣通過高中音樂教師檢定的考試佮得著狀元，閣應員林家商的聘請，轉去員林家商教册，阮學校的音樂老師換做顏卿禹先生，伊的專長是小提琴，一個有音樂素養的好先生，個性溫和、人真古意袂花言巧語，樂隊換顏先生來教，阮開始耍著各種樂器，樂隊佇學校歕國歌、國旗歌以外，嘛愛歕校歌佮開會前的奏樂，佇雙十節閱兵，要歕各種進行曲：學生軍進行曲、雙頭鷹進行曲、分列式進行曲、雷神進行曲……等，每天降旗以後樂隊的同窗攏留下來訓練，定定歕甲日頭落山，歕出笑嗨嗨的月娘。",
    "paragraph_id": 19
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇阮初二的時陣，施先生就教予樂隊〈雙頭鷹進行曲〉（Under The Double Eagle）：這首曲子是奥地利作曲家約瑟夫華格納（Josef Franz Wagner）佇一八九三年的創作，為奧匈帝國半官式軍隊進行曲，節奏相當雄壯閣輕快，予高中的管樂隊學生歕是有一點困難。奧匈帝國出現佇一八六七年至一九一八年中間，是一個中歐共主邦聯國家。由當時的匈牙利王國佮奧地利帝國組成。",
    "paragraph_id": 20
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "匈牙利對內享有一定程度的立法、行政、司法、稅收、海關等自治權。外交和國防對外事務方面則佮奧地利共款，統一由帝國中央政府來處理。The Double Eagle真濟人譯作「雙鷹」，其實應是「雙頭鷹」，是來自帝國國徽頂的圖案聯想。聽咧講：雙頭鷹圖案原先來自拜占庭，而拜占庭則是用羅馬帝國的單頭鷹作二次創作。",
    "paragraph_id": 21
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這個圖像予真濟國家(王國)用過，以前的神聖羅馬帝國、奧匈帝國、德意志邦聯國徽German Confederation（1815—1866），一直到現在的俄羅斯國徽、阿爾巴尼亞國旗、塞爾維亞國旗、黑山共和國國旗等。",
    "paragraph_id": 22
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "施先生欲教一首歌曲，攏會詳細說明樂曲的創作動機，佮每一首樂曲的特色，閣按照樂隊的組織人數濟、少去編曲，按照樂器的種類、聲部去分組練習，一直到每一組聲部攏熟悉樂譜以後，再進行合奏，聽合奏的和聲、旋律、節奏是毋是和諧，一擺一擺反覆練習，一直到歕出樂曲的精神為止。",
    "paragraph_id": 23
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇阮升高一的一個暗時，阮咧練習〈雙頭鷹進行曲〉，踮住宿舍的一位同鄉的女同窗陳雲嬌來揣我講：「有一位姚金足同學，因身體無舒爽快，袂使無睏畫地圖作業，為著交作業請阮幫伊畫一張地圖，閣講阮的圖畫得真好，才會來請阮幫忙！",
    "paragraph_id": 24
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」對這位家事科的姚同窗，雖然甘焦淡泊熟悉而已，畫一張地圖來幫忙伊，阮並無推辭，樂器收完放入樂器室以後，彼伊暗阮用歸暝的時間去完成彼張地圖，因幫畫這張地圖的關係，予阮佮姚同窗變成熟悉的朋友，但在彼的年代，查埔、查某同窗，應該是男女愛保持一種距離，阮的交往惹來教官的指責，彼時陣阮認為查埔、查某是同窗，佇學校內底講話、互相討論功課，並無什麼關係，無想著予教官真無歡喜，嚴格禁止阮的來往。",
    "paragraph_id": 25
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇反叛的青春期，阮刁工想空想縫來做伙，逐擺予教官叫去辦公廳教示，阮用應喙應舌來杵逆教官，惹伊想氣，教官出手拍阮的喙䫌tshuì-phué，阮越頭走出辦公室，走返去漢寶的厝無去上課。過了三工學校一位對阮真照顧，踮佇離漢寶村無外遠的麥嶼厝的許梅顯先生，走來厝欲𤆬chhōa阮去學校讀册，佇許先生的苦勸候，阮閣返去學校讀冊。",
    "paragraph_id": 26
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這擺的代誌以後，返去學校予記兩個小過，嘛開始暗中寫批予姚金足同窗，學校內袂當光明正大佮查某囡仔講話，變成用寫批偷來暗去傳達內心的感情。除了寫批以外，課外時間阮猶是沈迷佇管樂的聲韻中。",
    "paragraph_id": 27
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇這個學校五年中，有一寡永遠無辦法放袂記的代誌，當時踮佇學生宿舍幾個學長，大阮兩屆的粘富雄，伊是一位愛運動的學長，是十項全能的運動選手，佮我同村的李添進、鄭榮坤，猶有愛運動的吳文松，黃昏時定定坐佇運動場邊的樹仔跤，看一陣同窗佇運動埕走鏢，阮攏真欽羨。",
    "paragraph_id": 28
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "有時陣暗時偷溜出去埔姜崙的戲院，偷看脫奶舞，有一擺入去戲院，發現學校的一位林姓先生嘛佇內底，坐在靠舞台的邊仔笑甲真大聲，阮覕佇後壁面偷偷看，驚予這位先生看著，煞戲後返到宿舍，因超過時間返來校舍，予王徐生教官查到了，五個同學攏予人處罰，每個人的尻川kha-tshng予教官用柴棍仔摃甲哀哀叫。",
    "paragraph_id": 29
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "粘富雄學長後來考著台中體育專科學校，畢業佮阮仝屆的施碧月結婚，伊去二林的萬興國中教册，無幾年就參政治，當選彰化縣議員後，閣返去福興鄉競選鄉長，嘛做兩屆的福興鄉鄉長，厝內嘛開皮箱工廠，阮有一擺𤆬成大陳益源教授佮研究生去作民間文學調查，予伊招待一頓豐沛的中晝頓，伊真海派佮熱情，予伊開佇交際應酬的時間真濟，最後弄壞家己的身體，晚年開始伊洗腎的人生，真是少年袂曉想，食老毋成樣，最後淒慘告別了世間。",
    "paragraph_id": 30
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇學校上園藝課，愛擔水肥去沃果樹，若柳丁佮柑仔成熟的時，阮會相爭想欲入去果子園做工課，主要也使偷挽果子來食，若偷食果子予彼位很仁慈的鄭大情先生掠著，會予罰去做堆肥的工課；若不幸予實習主任林大宜老師掠著，就愛予用棍仔摃尻川。佇彼個物質欠缺的年代，有果子偷食予人修理閣算啥？親像細漢偷食製糖用的白甘蔗予掠著摃尻川，還會唸著：「火車，火車交甘蔗，黑貓，黑貓掛目鏡，煙吹頭摃未痛。」來自我安慰與嘲解。",
    "paragraph_id": 31
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "秀水農校讀册的五年畢業以後，受到袁立錕校長的提拔，先生的啟蒙佮教育，予阮佇社會上慢慢咧成長，尤其彼段管樂隊的生活，施福珍先生的教學啟示佮後來阮為他的歌曲寫故事，影響阮行向歌詞的創作，形成了阮規世人的一種志業，到旦猶是懷念彼年，阮佇管樂隊的生活記持。",
    "paragraph_id": 32
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "二牛、流浪沙城的少年日子     1964年施福珍先生，伊換去員林高級家商教冊，留佇秀水農校予阮稱呼三劍客猶有黃源榮、黃淵泉這兩位先生，阮定定會問起施福珍先生的消息，有一个暗頭仔的時陣，黃源榮先生講：施福珍先生佇員林家職，寫一條囡仔歌〈打馬膠〉伊真歡喜，上課時提去教室教學生，煞去予校長請去校長室坐膨椅，講學校咧推捒國語，伊咧教臺語是無合時機，自彼擺了後伊著毋敢佇教室教伊寫的臺語歌，受壓迫的鬱卒予伊想著成立一個合唱團。",
    "paragraph_id": 33
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這一年伊成立｢員林兒童合唱團」家己擔任指揮，為著欲編合唱的曲，伊閣去拜汪石泉教授為師，學習和聲佮作曲的技巧，隔一年閣去彰化拜李君重為師，學習聲樂佮合唱指揮，來充實家己音樂知識，這年寫這條〈打馬膠〉以外，伊閣寫出〈秀才騎馬弄弄來〉、〈羞羞羞〉的囡仔歌。",
    "paragraph_id": 34
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "1965年阮對秀水農校畢業，無去考大學，阮提前入伍去大林中坑做兵，新兵訓練結訓了後，阮留佇陸軍第七新兵訓練中心做教育班長，兩年的時間煞失去佮施福珍先生聯絡。",
    "paragraph_id": 35
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "退伍了後揣頭路的時，阮寫一張批予阮向時讀秀水農校的校長袁立錕先生，請伊紹介頭路，彼時陣伊佇臺東農校做校長，問阮敢有想欲去臺東農校做工課，阮當然真歡喜講好，千里迢迢盤山過嶺去到沙城，臺東這个予人號做後山的所在，阮揣無捌來過的記持，心內干焦有一條〈臺東人〉的歌：｢來去臺東花蓮港，路頭生疏毋捌人，希望阿娘仔來疼痛，疼痛阿哥是出外人。",
    "paragraph_id": 36
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」這條歌是用〈青蚵嫂〉的唱調來改詞吟唱，唱起來有淡薄仔悲傷，嘛唱出阮苦楚的感覺。會記得頭一擺去臺東，對彰化坐平快火車，到高雄才換公路局的自動車，過屏東閣踅過南迴公路，正爿的窗仔外是一片大海，倒爿是倚懸懸的山壁，坐規工的車坐甲頭昏昏腦鈍鈍，直到日頭欲落山，才到地頭生疏的臺東農校。",
    "paragraph_id": 37
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "1967年到臺東農校報到了後，蹛入教職員的單身宿舍，袁校長安排阮管理圖書館的工課，接觸各種的冊，阮開始讀館內各種文學作品，逐工看報紙副刊的小說佮散文，閒的時陣行去離學校無偌遠的鯉魚山頂，面對曠闊的太平洋，看天頂漂浪的雲尪仔溜過山頭，飛對海面的天頂去。",
    "paragraph_id": 38
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "逐工看日頭跋落西爿的山跤，想著西海岸邊的厝，厝內的牽手、查某囝佮父母，心內真是無限的悲傷，暗暝看他鄉外里孤單的天星閃閃爍爍，親像唱著漂浪男兒的斷腸歌詩，這個時陣阮開始寫一寡思念故鄉佮親人的文章，學習投稿予報紙佮雜誌，認捌當時編《臺東青年》的主編楊敏村先生。",
    "paragraph_id": 39
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這個時間就是阮行入文學創作的開始，參熟似臺東的文學界的朋友，開始佮in來往，開始去認捌臺東這個城市，佇禮拜日去郊外行踏，彼的時陣閣認識一位警察朋友陳順顧先生，伊用康橋的名咧發表小說，後來伊換來高雄服務，退休了後阮閣有咧來往。",
    "paragraph_id": 40
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "逐家互相探討人生的哲學佮寫作的技巧，阮嘛參加過楊敏村舉辦的文學營活動，後來楊敏村也出版過小說《南溪春曉》、散文集《又見利稻》佮新詩《不變的守候》，嘛做寶桑國小的校長退休，後來阮調轉來彰化高工服務，猶閣受著in的邀請，阮閣有去後山知本溫泉上學生文藝營的散文課，佮臺東的青少年講文論藝，嘛佮臺東的老朋友啉酒吟詩，閣聽太平洋海湧的聲嗽，嘛閣去鯉魚山頂看雲尪仔咧漂浪，想起彼段佇臺東生活的漂浪日子。",
    "paragraph_id": 41
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "1968年佮詩人羊子喬透過通批來熟似，隔年羊子喬佮伊的朋友佇故鄉成立《欣欣文藝》，嘛閣寄予阮欣賞，無想著發行兩期了後煞停刊。",
    "paragraph_id": 42
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮兩人開始是用寫批來交換意見，算是彼當年時行的筆友，這位出世佇臺南西拉雅･北頭洋的詩人，彼陣佇《中國時報》的人間副刊發表一寡現代詩佮散文，後來佇水芙蓉出版《太陽手記》的冊，有空縫的時陣，阮嘛互相通批，吐露著文藝青年的寫作心情，對筆友成做仝款走揣臺灣精神的有志，伊的批信透露的真情，安慰阮佇他鄉外里的浪人寂寞。",
    "paragraph_id": 43
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "轉來西部了後，阮閣拄著羊子喬閣有見面囉，後來伊去文學館上班，為著蓬萊文章臺灣詩咧拍拚，正手寫詩、倒手揣出有臺灣魂的作家，親像郭水潭、楊華、吳新榮，走揣戰前的臺灣作家的資料，閣參朋友同齊辦鹽分地帶文學營，傳播葉石濤臺灣男子簡阿淘的精神，推捒「若無土地哪有文學」的理念，伊做的代誌有傳香火的意義，熟似羊子喬是阮佇沙城日子永遠袂拍交落的記持，雖罔這馬伊已經走對天堂去唸詩，彼段寫批的日子，阮攏無放袂記得。",
    "paragraph_id": 44
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮佇臺東農校服務的彼段時間，臺東縣延平鄉紅葉村成立棒球隊，紅葉村的村幹事擔任義務教練，組成紅葉少年棒球隊。佇刻苦的環境下，用石頭做球、用棍仔做球棒來訓練，樹仔頭綁破車輪予球員練習摃球，對1965年到1968年中間，紅葉少棒隊佇臺灣各地拍球，得著真濟冠軍，引起逐家的注目。",
    "paragraph_id": 45
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "1968年8月25日，臺灣棒球史上出現關鍵性的一擺球賽，紅葉少棒隊佮世界冠軍的日本和歌山少棒隊進行比賽，最後紅葉以七Ａ比零，拍敗日本隊，煞名聲透京城。這擺的紅葉少年棒球隊，佇臺灣棒球史上是傳奇的先鋒隊伍，予咱的國家人民加添信心，帶動臺灣三級棒球運動的潮流。阮嘛佮幾位朋友真好玄，行去紅葉國小去看in的球隊。紅葉棒球隊開創這款刻苦拍拚的精神，值得咱讚嘆佮學習。",
    "paragraph_id": 46
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "為著欲發揮紅葉球隊的精神，佇紅葉少年棒球賽戰勝日本隊的37年了後，臺東縣體育發展基金會、中華民國棒球協會作伙主辦的「2005年第一屆紅葉盃國際少棒邀請賽」，真是予人數念，臺灣的棒球運動，遮爾時行佮奢颺，佮紅葉棒球隊有真密切的關係。",
    "paragraph_id": 47
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇臺東彼段日子，阮閣熟似一个朋友林建成先生，彼陣伊佇《中央日報》做記者，嘛愛畫圖佮寫文章，伊送阮一幅圖〈魯凱族迎親圖〉當做紀念，魯凱族迎親婚禮儀式是上重要的過程，新郎佇親情佮族人的注目下，將新娘抱起去坐佇韆鞦架仔頂，是咧考驗新郎的氣力，證明伊會使規世人保護新娘，一方面予族親手牽手圍佇in身軀邊唱歌跳舞，來表示逐家的祝福。",
    "paragraph_id": 48
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這幅圖面頂畫迎親的陣頭以外，佇路邊畫一排檳榔樹仔，阮若看著這張圖的檳榔，就會想起施福珍先生寫的一條歌〈青青青〉的囡仔歌：｢青青青 青青青，青仔山的青仔青，檳榔生甲一大搣，青仔嫂生雙生，大漢嬰來食奶，細漢嬰來相爭，爭甲三更一半暝，青仔哥面青青，青青青 青青青。」，這首歌咧表現臺語中一字｢青」，兩字｢青青」，三字｢青青青」予人的感覺，規首詩的情景有青蘢蘢的感覺。",
    "paragraph_id": 49
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這馬林建成先生，佇臺東的國立史前博物館咧服務，阮定定佇面册頂看著伊的鉛筆畫的圖，看起來是用圖來記錄著伊的心情。親像〈巴格浪〉畫出一个阿婆攬一个孫仔坐佇田園邊，看著遠遠的割稻仔車駛過來、駛過去。另外一張〈割稻仔車〉的特寫鏡頭。閣有一張〈祈禱〉是一个查某人面對著都蘭山跤的大教堂十字架，手夯懸懸，山頭、十字架、查某人成坐一張風景畫。面冊是阮這馬交往消息的工具，嘛是阮互相思念的有形的符號。",
    "paragraph_id": 50
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "對1967年到1970年三年中間踮臺東生活，佇臺東農校服務，有一寡老同事攏去做仙，這馬猶有一个王棋楠先生翁某咧聯絡，前幾年阮去臺東耍的時陣，伊閣有請阮食飯，做陣講天掠皇帝，伊閣問起阮共同熟似的朋友曾勘仁校長的消息，當年曾校長佇彰化高中做過學校長，伊的查某囝曾慧青捌為阮的囡仔歌譜曲，一本是《臺灣囝仔的歌》佮《逗陣來唱囡仔歌－節慶篇》兩本，現在曾慧青去美國作音樂教育的代誌，無轉來臺灣，曾校長兩個翁某踮佇秀水鄉的庄跤，過著退休的休閒生活，阮三不五時嘛會去揣in。",
    "paragraph_id": 51
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "王棋楠先生講曾勘仁校長翁某，捌開車去臺東揣伊，in嘛是真久的老朋友， 曾校長予阮有真濟話題。2021年阮出版《臺灣島海岸詩》的時，回想著佇臺東彼段日子，予阮寫著臺東成功鎮的｢金樽漁港」、｢天空之鏡」，卑南的｢山里火車站」。",
    "paragraph_id": 52
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "寫著〈三仙臺〉詩是按呢寫：       為著   探訪海中仙人    呂洞賓  李鐵拐  何仙姑    搭這座有曲線媠款的  橋    借日頭神力來 發光    分辨世間的   善惡    探測  人心的變化   這首詩寫出阮少年年代，生活佇臺東的記持，閣有出名地景的傳說故事，阮嘛借景色寫出家己的心情。",
    "paragraph_id": 53
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "目睭一下𥍉，阮離開臺東已經過五十外冬，每擺若聽到｢臺灣好歌聲」的節目，沈文程咧唱的〈來去臺東〉的歌，阮著想起臺東的景緻：    你若來臺東 請你斟酌看    出名鯉魚山 也有一支石雨傘    初鹿之夜 牧場唱情歌    紅頭嶼 三仙臺 美麗的海岸    王梨釋迦柴魚 好食一大盤    洛神花紅茶 清涼透心肝    你若來臺東 請你相招伴    知本洗溫泉 予你心快活    1970年3月阮對臺東農校調來彰化高工服務，拄著秀水農校教過阮的先生佮一寡同窗，阮攏探聽佇這三年中秀水農校的先生佮同窗的消息，阮才閣聽著施福珍先生已經結婚，講伊閣去參許常惠教授學作曲，佇1967年1月9日，施福珍先生佇彰化青年育樂中心，舉辦許常惠師生作品發表會，施先生的作品〈打馬膠〉、〈羞羞羞〉、〈新娘仔〉、〈點仔點叮噹〉、〈秀才騎馬弄弄來〉五條歌，受著逐家的歡迎，佇現場咧聽演唱的全國童子軍總教練趙錦水、童子軍專家楊樵堂、林珠浦等三人，當場向施福珍先生請求，將遮的歌授權童子軍教唱，差不多半年施福珍先生的歌，傳播到滿天下，全國的童子軍攏咧唱伊的歌，1969年施先生得著救國團音樂類青年獎章，聽著這個消息以後，阮猶閣數念這位緣投的施福珍先生，想起愛揣時間去共拜訪，欲來延續珍貴的師生情。",
    "paragraph_id": 54
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "三虎、櫻花城刣獅佮唱丟丟銅     八卦山跤的彰化高工，是一間歷史久長的工業職業學校，校園雖然無偌闊，阮去報到的時陣猶有真濟日本時代的校舍，倚山的運動埕邊種真濟櫻花，予人稱呼遮的校園是櫻花城，來到這間學校以後，為著欲了解學校歷史，揣出學校的校史紀錄：1895年起日本積極咧推捒臺灣的實業教育，培養真濟優秀的工業技術人才，1938年成立「臺中州立彰化工科學校」。",
    "paragraph_id": 55
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "1945年，第二次世界大戰日本戰敗，中華民國政府來接收臺灣；𫝛年siāng-nî國民政府將「臺中州立彰化工科學校」佮「臺中州立彰化工業學校」合併，改制為「臺灣省立彰化工業職業學校」。阮佇1970年入來這个學校服務，社會上攏稱呼這間學校叫｢彰工」，過去有三年制初工、佮五年制的高工，嘛有三年制的高工：機工科、電工科、翻砂科、木模科、建築科、汽車科等。",
    "paragraph_id": 56
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇袁立錕校長前任的吳鑑湖先生攏講｢彰工」是東亞上蓋好的工業學校，逐年去參加｢全國工業學校的技能競賽」，逐个職業類科定定提真濟金牌轉來，彼陣學校先生佮學生，攏去彰化車頭迎接選手，學校的管樂隊佇隊伍上頭前，歕著凱旋進行曲、校歌、丟丟銅進行曲，佇彰化高工服務的先生佮學生攏感覺奢颺，尤其咧歕〈丟丟銅進行曲〉時，街頭巷尾的居民攏會放炮來鬥鬧熱，這條歌曲成做彰工的第二條校歌，對臺灣民謠改編做進行曲的先生是李景臣，是一位教翻砂科的先生，音樂素養真好，透過音樂科教師檢定成做音樂教師。",
    "paragraph_id": 57
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "降旗了後阮聽著樂隊的聲音，阮定定去看管樂隊訓練，佮李景臣先生學習，了解樂理佮歕古吹的技巧，彼陣樂隊的學生攏咧練習〈刣獅〉佮〈丟丟銅進行曲〉，刣獅的獅舞根頭有真濟講法。神話的傳說是以前山內有出現獅子，咬死真濟庄內人民，後來村民學會曉武功，刣死獅子，村民模仿獅子的形態而成刣獅的獅舞，刣獅的情形用鑼鼓佮樂曲來歕出的一條歌曲叫〈刣獅〉，用管樂來編的譜。",
    "paragraph_id": 58
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "猶有傳說講村民用紙糊仔獅子佮鑼鼓驅走年獸，演化成為舞獅。〈刣獅〉佮〈丟丟銅進行曲〉的管樂曲是李景臣先生自編，配合傳統的鑼鼓聲佮民謠的旋律創作出來的樂曲，〈刣獅〉有鬧熱時弄獅的氣口，〈丟丟銅進行曲〉真有火車過磅空佮滴水的情景，攏真有臺灣的鄉土芳味。",
    "paragraph_id": 59
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮開始參加樂隊的練習，每年欲參加音樂比賽，攏會選一條自選曲，有一年李先生選〈山林內的拍鐵夫〉；是德國作曲家特奥多爾‧米夏埃利斯（1831-1887）創作的通俗管弦樂曲。〈山林內的拍鐵夫〉是寫實性的音樂作品。樂曲中旋律描寫中，予人會當體會著實體的形象，〈山林內的拍鐵夫〉用G大調寫成。是2／4拍的節奏，樂曲開始以4／4拍的慢板描寫樹林內的早起時景色，有開花的杜鵑佮鳥隻的叫聲，有溪水唱著溫柔的歌聲。",
    "paragraph_id": 60
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "樹林內傳來祈禱的歌聲，拍拚的拍鐵夫透早開始工作。先拍開火爐的蓋閣扭開風箱，火星随着風箱的節奏佇爐臺上跳舞，一段時間了後，鐵仔燒甲紅紅紅，拍鐵師傅鐵鎚攑起來，出力拍佇紅紅的鐵仔頂，佇鐵砧頂用力摃落。這段音樂用的是活潑的波爾卡舞曲，為著表達出拍鐵的聲音，予人感覺拍鐵的實際情形，予人腦內底會有拍鐵夫的形影浮出來，雄雄旋律轉到低音聲部，有引出唱歌的性格閣爽快的特色，有勞動者快樂佮歡喜的笑聲。",
    "paragraph_id": 61
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "火愈燒愈旺，音樂聲也有這種情形的描寫，拍鐵聲交替出現佇樂曲中，親像是描寫拍鐵夫拍幾下就提起來看覓的情形，閣拍幾下閣提出來看看，一件鐵器真緊拍成一項物件，拍鐵夫看著家己拍鐵的成果，特别的歡喜。這時陣，出現一段全新的曲調，速度也一直加緊，當樂曲到上緊的時陣就快樂結束。這款的曲佇工業學校的校園來演奏，有特別的感覺氛圍。",
    "paragraph_id": 62
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "因為阮認捌李景臣先生，伊教樂隊學生歕校歌，咧紹介作詞的作者楊松茂，才知影小說家楊守愚（楊松茂），原來伊是彰化高工的國文教師，這位日治時期臺灣小說創作作品上濟的一位作家，佮臺灣新文學之父賴和攏是臺灣文化協會的會員，伊佮賴和做陣討論文學作品，仝款佇彰工教冊的賴賢穎先生是賴和的小弟。",
    "paragraph_id": 63
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "後來李景臣先生閣講過去有一位吳慶堂先生，嘛佇遮服務過，吳先生會畫虎、翕相、拍太極拳佮形意拳，多才多藝的一位青年，後來阮嘛佇八卦山頂熟悉伊，做陣佇山頂拍拳、推手、運動。吳慶堂創作的文類有詩、散文、小說、戲本、舊體詩等。",
    "paragraph_id": 64
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "見證日治時代閣國民政府兩个政權佇高壓統治下生存的臺灣，題材反映人民受殖民壓迫的心情，有強烈的左派反殖民的色彩，吳慶堂為農民發聲，向殖民統治者抗議的精神，留下真濟臺灣新文學反殖民的時代紀錄。1952年吳慶堂先生，寫一齣劇本〈父歸〉佮當時的校長起口角衝突，就辭去彰工的工課。開始佇彰化開設「真真肖像館」，替人畫像佮翕相。咱定看著賴和發兩爿喙鬚的半身頭像，就是伊翕的作品。",
    "paragraph_id": 65
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮佇臺東的時陣，著聽過彰工有一位現代派的名詩人林亨泰先生，來彰工服務的時，阮就緊去揣伊，彼年的七月林亨泰先生，伊佇學校擔任教學組長，七月的時入闈參加新生入學考試的出題工課，伊的个性真謹慎佮負責，工課真無閒佮有精神壓力煞引起腰子發炎，出闈場以後踮入彰化的基督教醫院，阮嘛趕緊去病院看伊，出院了後伊請一年的長假踮厝內調養，食藥仔以外伊用日本人指壓穴道的方法來治療伊的腰子病，為著身體的健康，佇1974年八月伊辦理退休，閣佮厝搬去建寶庄，繼續做日文教學佮文學創作佮研究，阮嘛定定揣時間去揣伊開講，阮的囝阿仁猶未去美國讀冊，嘛捌去佮伊學過日語。",
    "paragraph_id": 66
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "1979年開始，阮開始作林亨泰先生的訪談紀錄，收集伊的作品來閱讀佮研究、向伊學習，佇二月初三阮佇《臺灣日報副刊》發表〈訪林亨泰談文學創作中的感情〉，後來有閒的時陣，走去做林先生的訪問，本底想欲紀錄一本《詩人林亨泰回憶錄》的冊，頭一章已經佇1982年4月發表佇高雄的《文學界》雜誌－〈詩人的回憶：林亨泰訪問記之一〉（這篇文稿佇1979年4月完成。",
    "paragraph_id": 67
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "）第二篇〈詩人的回憶：林亨泰訪問記之二〉嘛完成，寄予《文學界》的鄭炯明欲發表，林亨泰想欲佮修改閣寄轉來，林先生原稿煞拍毋見，無想著最近阮咧整理舊冊，閣佇阮的冊架內底揣著這份影印本的稿件稿尾寫1982年（71年7月23日完稿）。訪問記第三段嘛進行一寡時間，落尾因為工課無閒煞中斷去，經過一段時間這段訪問的手稿煞揣無，實在對林先生感覺真正歹勢。",
    "paragraph_id": 68
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "1984年｢彰化高工」改隸為「國立臺灣教育學院附屬高級工業職業學校」。1989年，因為｢國立臺灣教育學院」改名做「國立彰化師範大學」，校名嘛改做「國立彰化師範大學附屬高級工業職業學校」。",
    "paragraph_id": 69
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "1995年阮對｢附工」退休，受聘去做賴和紀念館館長，開始寫林亨泰先生的傳記，1999年林亨泰先生獲得彰化縣｢第六屆磺溪文學特別貢獻獎」，推薦書寫著：｢林先生的文學，承續彰化地區的文學特色，毋但批判性格佮抗議精神，閣開創寫實文學的新風格，誠實的抒情風格佮知性視野，創新現代詩的新面腔，伊的詩充滿現代生活的氣口。",
    "paragraph_id": 70
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」林先生的傳記阮一直寫到2006年才完成，予玉山社出版《八卦山下的詩人林亨泰》，這本冊咧寫的過程中2004年林先生閣得著｢第八屆國家文藝獎」，伊得獎的話頭是講：｢佇阮生命過程中，經過第二次世界大戰，終戰對阮這代是一種考驗，第一个考驗是使用的日語換作華語，紲落來，佇政治上，阮拄著日本的殖民統治過度過國民黨政權的二二八事件、四六事件，將近四十年的白色恐怖。",
    "paragraph_id": 71
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "閣紲落來，另外這个考驗是表現形式的｢新詩」過渡到｢現代詩」。阮這个世代予稱呼｢跨越的一代」，佇阮的生命中出現無法度避免迒過的大溝，是無法度選擇，只有拍拚共伊迒過去。語言、政治、佮藝術的表現，無比這類關係著一个形成自我主體性較重要的。阮以詩人的身分來跨越，詩是用想像力為主軸的精神運作，想像力若是袂敨放，人生的主體猶是袂解放的一工。",
    "paragraph_id": 72
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "身為一个詩人，活佇這種變動的時代，阮將詩囥入較大的批判力，這是阮對現代詩所加入的重要課題。」仝佇這年伊的查某囝林巾力用＜現代主義思潮影響佮臺灣詩人表達的困境－以林亨泰為主軸的探討＞得著臺南｢第十屆府城文學獎」，林巾力這馬是擔任國立臺灣文學館的館長，拍拚推捒臺灣文化行向國際，繼承in老父的文學志業。",
    "paragraph_id": 73
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇彰工彼段日子，李景臣先生退休了後，阮擔任彰化高工管樂隊的教學，逐工降旗以後，攏咧訓練樂隊，每年會𤆬學生去參加音樂比賽，阮才閣拄著音樂先生施福珍，佇比賽場合相見面，阮閣恢復師生的來往。1973年阮擔任彰化高工文藝社指導教師，並且舉辦「文學講座」先後邀請過林亭泰、林雙不、吳晟、苦苓遮的作家來學校共學生演講。1980年阮指導彰化高工管樂隊得著臺灣區音樂比賽優等獎。",
    "paragraph_id": 74
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇彰化高工服務的這段時間，阮擔任過彰化團委會中國寫作協會彰化分會的理事長、青溪文化學會彰化分會理事長，推捒彰化地區的文學創作，1994年阮予由《自立晚報》出版社出版《臺灣囡仔歌的故事1、2》故事集，得著年度金鼎獎，優良讀物獎，這是阮透過施福珍的詞曲來寫故事，插圖是請畫家王灝畫的，是阮閣佮施福珍先生合作創作的成果。",
    "paragraph_id": 75
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮佇彰化高工咧教樂隊的時間有十幾年，有一擺因為軍訓教官禁止學生歕臺灣民謠〈丟丟筒〉改編的進行曲，阮佮姓譚的主任教官發生衝突，這件代誌鬧去校長室，自彼日了後阮著辭去教樂隊的代誌，阮有寫過一篇〈丟丟筒仔惹的禍〉的文章，發表佇《臺灣時報副刊》，落尾閣佇《關懷雜誌》轉載。",
    "paragraph_id": 76
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮佮這的代誌講予林雙不聽，伊將這件代誌寫成小說《小喇叭手》，發表佇1986年1月《臺灣文藝》98期，得著吳濁流獎小說正獎，小說家宋澤萊佇〈試論林雙不佮王定國的譴責文學〉文章中寫著：「這篇短篇小說咧講一个高工的校園受壓迫的代誌。主角許宏義是樂隊的小喇叭手，這間高工佇校園中以演奏〈丟丟銅仔〉這條臺灣民謠上出名，也是彰工樂隊上蓋𠢕的歌曲。",
    "paragraph_id": 77
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇一个下晡的儀式當中，樂隊咧歕這條鄉土民謠，彼種鬧熱的、優美的、溫暖的樂聲湠甲規个校園。雄雄，新來的主任教官掠狂起來，伊認定這條臺語歌是『下流的、沒水準的』歌曲，大聲阻擋演奏這條歌，並且出手搧許宏義的喙䫌，搶著許宏義的小喇叭擲落去塗跤。可憐的這个歕小啦叭的學生無偌久，予學校記一个大過，成做刣雞教猴的對象。",
    "paragraph_id": 78
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "許宏義將這件代誌講予in的老父聽，庄跤人的老父揣教官理論，因為語言上佮看法無仝款，互相姦撟，結果許宏義予人記一个大過。當當學校的學生替伊抗議的時，閣予人記一个大過。就按呢記滿三个大過，這个學生被迫離開心愛的學校。上蓋刺激的故事是教官佮啦叭手in老爸的相姦撟，這位教官用垃圾話來罵臺灣人，表現出上悲慘的省籍衝突，二二八的傷痕又閣裂開，親像流袂煞的紅血。",
    "paragraph_id": 79
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」這篇小說也是阮佇性命中，永遠無法度放袂記的一層記持，嘛會使講佇櫻花城跤，予人難忘的代誌。四兎、林仔街的寫作教室     1979年施福珍先生對員林家商申請退休，佇林仔街開一間｢和和樂器公司」，經銷河合鋼琴，順紲推捒音樂教學，除了教鋼琴佮聲樂以外，請真濟各種樂器的先生，來公司個別教樂器，是一个音樂教室。",
    "paragraph_id": 80
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "有一工施福珍先生敲電話予阮，招阮去伊的音樂教室，阮揣時間去看施先生，見面伊就共阮講：｢阿原：你佇救國團、YMCA攏有咧教作文，你敢會使來阮的音樂教室開一班作文班？」彼時陣予先生看重，阮無推辭就答應先生，每禮拜揣一工的暗時，到員林去教作文班。佇去教作文進前，阮已經出過三本冊《星下呢喃》佮《霧谷散記》、《生命的旋律》散文集。閣著過青溪新文藝獎散文金環獎，佇彰化有一陣愛寫作的朋友，這陣朋友攏真愛寫文章。",
    "paragraph_id": 81
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "1982年阮受彰化縣政府聘請，擔任年度節奏樂的評審委員，有五工的時間佮施福珍先生做陣，講真濟音樂教育的問題，做陣行過二林、鹿港、寶斗、員林、彰化五个地區，嘛問過伊的創作心情佮囡仔歌的故事，猶有推捒音樂活動捌拄著的困難。伊講這幾年來經費欠缺的時，攏靠扶輪社、青商會、獅仔會佮工商業人士的贊助。",
    "paragraph_id": 82
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "縣政府嘛編一百萬的｢文化活動基金的活動費」，由教育局主辦，並且組成文教小組，音樂方面就是由大同國中校長佮施福珍先生負責，所以阮就寫一篇〈鄉音的魅力〉來報導施福珍先生的創作佮音樂推捒的成果。這个時陣施先生已經有三個查某囝香瑜、孟琪、孟玟，先生娘周玉葉嘛是一位國中的老師，家庭生活真幸福。",
    "paragraph_id": 83
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "伊嘛繼續咧寫囡仔歌，猶閣咧教合唱團，閣受聘做彰化縣政府教育局的音樂教育委員，佇彰化認真咧推捒音樂活動，有時陣辦理囡仔歌歌唱比賽，當時的省主席李登輝頒發｢文藝獎」予施福珍先生。阮每禮拜去教作文的時，阮定定請教施先生，請教伊創作歌曲的動機，閣講一寡歌詞本身的故事。",
    "paragraph_id": 84
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "1983年員林國中成立音樂班，施福珍老師閣受聘去擔任音樂班的主任，兩年以後伊的作品〈秀才起馬弄弄來〉由陳揚先生改編梆笛協奏曲，由陳中申獨奏，這年伊得著新聞處頒發予伊的｢金韻獎」。",
    "paragraph_id": 85
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇伊咧做主任的時，有一工下晡最後一節課，天色雄雄暗落來，伊趕緊叫學生冊包款款咧緊轉去，若落雨就走袂開跤，學生走了後無偌久，雷公爍爁拚迸叫，所以寫出〈雨來囉〉：｢緊走  緊走  趕緊走，雨來囉，雷公爍爁拚迸叫，天烏烏行無路，緊走  緊走  趕緊走，雨來囉」，這條歌曲後來寫做四部輪唱，速度愈唱愈緊。這條歌創作的靈感來自台語歌仔戲的〈趕路調〉，歌詞中有｢緊來走喔，伊－－伊－－伊－－」的走馬調。",
    "paragraph_id": 86
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這條歌表達出緊張的情緒，加上趕路的情形，又閣有雷公佮爍爁雨水，唱起來有烏天暗地的感覺。施福珍先生的創作攏是對生活中走揣題材，親像一條〈歡喜過新年〉按呢寫：｢冬至算來是冬天，家家戶戶人挲圓，大人認真去趁錢，囡仔兄歡喜過新年。｣這條歌前兩句是傳統歌詞，後兩句是施福珍先生加添落去，拄好是符合起、承、轉、合的句讀結構，｢冬至」就是｢冬節」，這工愛食圓仔，所以｢食圓仔補年補冬佮補喙空｣。",
    "paragraph_id": 87
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇陽曆12月22抑是23，這工日頭行到冬至線（赤道以南二十三度半的緯度線）了後日頭漸漸回北。冬節日北半球暗暝上長，南半球上短。台灣佇北半球，一年中央，冬節暗上長，有一句俗語講｢冬節暝睏袂天光。」這工過了後，日時漸漸長，暗暝漸漸短。",
    "paragraph_id": 88
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "歌的句讀內底｢囡仔兄歡喜過新年｣寫出囡仔無煩無惱的心情，咱有一句俗語｢大人煩惱無錢，囡仔歡喜過年｣，年關若到，過去的庄跤人攏是食前做後，平常時先賒來食，到年節一定愛還數，袂使欠人過年債，過年欠人錢無還，表示遮的攏是艱苦人，這就是台灣人的風俗。予稱呼彰化媽祖的賴和先生，二九暝進前無還數的數簿攏共燒掉，表示遮的散食人無能力還數，是真正可憐的人。",
    "paragraph_id": 89
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "1984年阮擔任青溪新文藝學會彰化分會理事長的時，佇咧籌備出版一本詩人、音樂家、攝影家、小說家的綜合文集，阮將報導施福珍先生的彼篇文章做冊名《鄉音的魅力》由青溪新文藝學會出版，阮報導的藝術家佇冊的內容內底有：畫家張煥彩、丁國富，攝影家許蒼澤、郭澄芳，文學家林亨泰、吳晟、林雙不、宋澤萊、李昂，音樂家施福珍。",
    "paragraph_id": 90
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "冊前有彰化團管區司令馮中英的踏話頭＜筆佮銃的結合＞寫著：｢青溪文藝學會，是筆的隊伍，結合藝術家、文學家，做文化建設的工課。是省本多利的國防建設，會使講是一種經濟建設。這是一種無形的戰力，軍人以銃來保護國家，後備軍人作家以筆做銃，傳播民族文化意識。」內文有這段言語，冊出版了後，官方發現阮這本冊是鄉土藝術、文學的作品，若親像佮in咧講的反攻文學無仝款，煞予in引起注意。",
    "paragraph_id": 91
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "無想著經過二十外年了後，彰化青溪新文藝學會將阮創會的彼段歷史剪掉，共阮擔任理事長所做的代誌掩崁起來，好佳哉阮有留出版的冊，咱定咧講若行踏過，著有跤跡。這馬彰化的青溪新文藝學會的連會長，阮有對伊提出這段歷史，伊嘛感覺真奇怪，咱攏知影歷史是人咧寫的，寫史的人史觀無仝，會寫出無仝觀點的歷史，有人欲故意掩崁一寡代誌，這就是真好的證明。",
    "paragraph_id": 92
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "對彼的時陣開始，阮著佮施福珍先生參詳，阮欲來寫伊的囡仔的故事，透過伊寫的歌來講民間文化的底蒂，每禮拜欲去教作文的時間提早揣先生先訪問，我轉來了後整理出一條歌一篇故事，一禮拜阮攏寫一、兩條的囡仔歌故事，親像一條傳統的〈普渡來〉：｢普渡來  欲做戲  吩咐三  吩咐四  吩咐親家親姆  十五來看戲  對竹跤厚竹刺  對溪邊驚跋死  對大路嫌廢氣  無都攏莫去」，這條傳統歌謠，是咧表達較早庄跤若咧鬧熱，嘛請親情朋友來做客，親情朋友有時會借理由來推辭，會使講這是保留人佮人的來往情形，阮著寫出這條歌的意義。",
    "paragraph_id": 93
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "傳統的唸謠有臺灣人生活的內涵，記錄百姓的生活歷史，看出過去人佮人的關係，利用鬧熱時間來做交陪，所以講透過歌來傳承祖先的精神佮in生命哲學。後來因為有普渡的鬧熱時食腥臊，施先生閣寫一條〈鬧熱時〉：｢鬧熱時，阿媽兜，煮甲真腥臊，大下細下直直食，食飽趕緊走，行到阮兜門跤口，吱哩咕嚕吼，揣便所來消敨，劈哩啪啦，真食力。｣這條歌是咧寫予人請的時陣，食歹腹肚煞落屎。",
    "paragraph_id": 94
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」阮細漢的時，食腥臊的時第一齣菜就是米粉炒，阮攏食三碗閣啉黑松汽水，腹肚就漲起來，好料的出來無食拍損，盡量食就會脹胿，漲歹胃腸就落屎，這條歌是真寫實。另外欲予囡仔認識家己的故鄉，阮寫一條〈阮的厝踮彰化〉的歌請施福珍先生譜曲：｢阮的厝踮彰化，阿公細漢佇遮蹛，阮阿媽伊早死攏無照顧我（阮阿媽真勇健時時照顧我），阮老父伊出外，為著生活來拖磨，希望阮緊大，伊的責任才會煞。",
    "paragraph_id": 95
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」這條歌表現阮一家三代以上攏踮佇彰化，世世代代咧拍拚，攏是為著生活，咱定定咧講的俗語：｢做牛著拖，做人著磨」，說明人活佇世間，攏愛受著人生真濟關卡的考驗，嘛會使看出咱世世代代的傳承。〈阮的厝踮彰化〉這條歌，阮為著押韻，運用有韻跤的｢蹛｣、｢我｣、｢外｣、｢活｣、｢磨｣、｢大｣、｢煞｣的字。",
    "paragraph_id": 96
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "另外佇第二段歌詞｢阮阿媽伊早死攏無照顧我｣佮｢阮阿媽真勇健時時照顧我｣無仝款予人自由選擇來唱，照家己阿媽的情形來唱。這條歌用｢三三五｣、｢三三七｣字的句型，閣真口語化，施福珍先生譜出來的曲真好聽，予阮用佇何春木文教基金會出版的影片《尋訪土地的素顏－康原》的片頭音樂，是真妥當閣好聽的一條歌。",
    "paragraph_id": 97
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇訪問的過程中，阮發現先生的作品，真濟創作是為著台語教育所設計，親像這條〈東勢抽銅絲〉：｢ 彼當時，咱同時，去東勢，佇董氏公司抽銅絲，入冬時，入東勢，冷吱吱，險險佇東勢凍死。」這是一條盤喙錦的囡仔歌，予囡仔認捌語言中的語音懸低佮讀法，｢彼當時」表示時間過去嚕，｢當」讀tong，｢同」讀tâng，｢東勢｣是地名，｢董氏｣是公司的名，｢銅絲｣事一種銅線的金屬。",
    "paragraph_id": 98
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "｢入冬時」是進入冬天，｢入東勢｣入去東勢這個地方，｢冷吱吱｣表示天氣真寒，險險佇東勢｢凍死｣。這條歌有｢當｣、｢同｣、｢東｣、｢董｣、｢銅｣、｢冬｣、｢凍｣，用入去句讀中，變成｢當時｣、｢同時｣、｢東勢｣、｢董氏｣、｢銅絲｣、｢冬時｣、｢凍死｣，閣加｢冷兮兮｣拄好八個句讀，若無詳細聽分袂清楚句讀的意思，台語的語音變化較濟，真正較好聽。毋是親像華語只有陰、揚、上、去四音爾爾。",
    "paragraph_id": 99
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "結尾閣用一句｢佇東勢凍死」來加強｢東勢」佮｢凍死」兩句的精差。另外一種講語言的雙關意義的歌，親像這條〈一語雙關歌〉：｢阮自細漢佇學校算（耍） Sng上𠢕Gau，人人講阮真趣味，又閣真緣投，講著筊，我著氣（去），講著薰我火就著To，那是講著啉燒酒，戒（改）毋好。」這是利用台語語音相仝，意思無仝猶對反來說唱，引起囡仔的趣味，增加學習的效果。",
    "paragraph_id": 100
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "歌詞開始｢阮自細漢佇學校算（耍）Sng上𠢕Gau」這句正面意義是佇學校是第一名｢算｣上𠢕，但若是｢耍」上𠢕，著是負面的意思。第二段｢人人講阮真趣味，又閣真緣投」，講伊生真媠佮聰明巧氣。若是｢講著筊，我著氣（去）｣，｢筊｣華語是｢賭博｣，｢氣｣正面意思是『生氣』，共｢去｣仝音，就是講著跋筊著｢受氣｣猶另外是｢緊走去｣的意思。",
    "paragraph_id": 101
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "彼的時陣阮若寫好幾條歌，就會提去當時《台灣時報》、《民眾日報》遮的報紙副刊刊出，將樂曲佮故事排做伙刊出來，予人透過歌詩去了解故事，這就是欲予人了解臺灣人的生活文化，親像咱臺灣人有一款講法，目睭皮若咧掣，是有啥物代誌欲發生的預報，所以施先生寫一條〈目睭皮〉的歌：｢目睭皮直直掣，毋知有啥物代誌，好事來歹事去，觀音佛祖來保庇。",
    "paragraph_id": 102
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」民間攏講目睭皮掣，若是查埔掣左蕊，表示凶多吉少，若是查某掣正蕊，表示有禍降臨，這當然沒啥物科學証據，但是一般的人攏會相信，若目睭皮咧掣，心內會唸出｢好事來歹事去，觀音佛祖來保庇｣來自我安慰，求一種心安。阮佇林仔街教作文期間，嘛咧寫囡仔歌的故事，一直到1994年6月才由自立晚報出版社出版《臺灣囝仔歌的故事1.2》兩本冊，後來自立晚報出版部收擔無出版。",
    "paragraph_id": 103
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇1996年5月這兩本冊抽一寡出來，加淡薄仔新的樂曲故事由魏淑真的玉山社以原冊名《臺灣囝仔歌的故事》重新出版，這本冊得著行政院新聞局金鼎獎，列為優良圖書。冊前的話頭施福珍先生有講出伊對囡仔歌曲調處裡的原則｢1.唸謠的旋律化：咱知影臺語有八音懸懸低低，字本身就有旋律，作曲時愛強調旋律化。2.旋律口語化：口語化是配合音的懸低無仝來產生，臺語口語化自然有旋律的媠，言語聽著較清楚。3.",
    "paragraph_id": 104
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "節奏簡單活潑：因為曲是予囡仔唱，節奏愛簡單活潑。4.和聲伴奏簡單好彈：予一般有學琴的人攏會曉伴奏。5.適合囡仔的音域：囡仔演唱的音域，佮年紀的差別有精差，六歲以下演唱音域，上好佇五度中央，七歲到九歲差不多佇六度到八度，十一、十二歲的囡仔大約十度左右。作曲的人愛注意這款代誌，做好的曲才會好唱。",
    "paragraph_id": 105
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "2000年6月，阮佮施福珍先生佇晨星出版社，閣合作出版《囡仔歌教唱讀本》，佇冊的踏話頭阮用《對傳唱中認識臺灣》來說明這本冊的價值，其中有一段按呢寫：｢囡仔歌是囡仔咧耍的時，對喙唸出來的口語，嘛是對景緻的感想、 心內的夢想，創作出來的言語，嘛有大人育囡仔唱出來的歌，內容千變萬化，有天文、地理、歷史、生活、民俗、語言，攏會佇囡仔歌中出現。透過傳唱囡仔歌來傳承歷史、地理、語言，了解台灣文化的內涵。",
    "paragraph_id": 106
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」佇這本冊出版進前彼年，施福珍先生閣去東吳大學音樂系進修碩士班，跟綴呂鈺秀教授研究音樂學。到2002年完成論文《臺灣囡仔歌創作研究》，這本論文到2003年擴大寫做《台灣囡仔歌一百年》予晨星出版社出版，影響阮行入囡仔歌寫作的施福珍老師，阮嘛為伊編一本《台灣童謠園丁－施福珍研究》列入彰化師大的《彰化學叢書》出版。這嘛是阮對先生的尊重，予人了解伊的創作成就，才會受著學界的肯定。",
    "paragraph_id": 107
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "五龍、對歌曲中走揣囡仔古 2000年阮開始有系統去創作臺語的囡仔歌詞，透過細漢的故鄉記持，寫出阮對故鄉生活的印象，這首〈海洋的歌〉：｢阮兜有一塊地  闊茫茫 一代傳過一代    這塊地，淹鹹水  種竹箍，出蚵穗  用紅血白汗來掖肥」，讀國校的時人若問阮，厝內做偌濟穡頭？",
    "paragraph_id": 108
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮會講：｢闊茫茫的海，規片攏是阮兜的田園」，因為阮兜插蚵仔，是無田岸做隔界，所以講這塊闊茫茫的海是阮兜的土地，一代傳過一代，是世世代代傳落來的事業，｢種竹箍」是｢插蚵枝」，｢出蚵穗」是講結蚵的枝想成栗仔結穗的款，是一種詩句的意象。因為落海做工課定定予蚵仔刣甲大空細裂、流血水佮流汗，所以討海人賺的是血佮汗的錢。",
    "paragraph_id": 109
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "另外做穡人佮討海人攏看天公的面咧食穿，所以有這款俗語：「鹹水潑面，有食無賰」佮「天欲飼人肥朒朒，天毋飼人一支骨」，頭一句俗語咧講討海人落海去掠魚佮插蚵，鹹鹹的海水潑佇面腔，趁錢真少，甘焦會當度過日子，無法度賰錢。第二句咧講：臺灣人有一款順天意的思想，命運是天註定，天公若是欲照顧人，會當予人食穿無欠缺，共人飼甲肥軟仔肥軟，若天公無照顧人，人只有瘦肌落肉賰一支骨頭。",
    "paragraph_id": 110
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "若講著彼時大人去討海的代誌，阮囡仔佇海墘飼牛，若到日頭欲落海的時，海鳥一隻一隻飛過去，烏雲一蕊一蕊飛過來，雲佮鳥相閃身過去，徛佇海岸頂看海水淹到岸邊，大流的時流水滿滿，星光佮月光照著海面閃閃爍爍，所以阮就按呢寫〈闊茫茫的海〉：｢海鳥一隻一隻飛過來  烏雲一蕊一蕊飛過西  春天  流水滿滿海平平  海佮天親像是雙生  熱天  星一粒一粒閃閃爍  海底有人咧掠魚。",
    "paragraph_id": 111
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "｣這是阮對海岸頂所看著的景緻，真寫實的描寫，嘛是一種永遠難忘的記持。阮嘛捌佇西螺溪溪仔底耍過，寫過一條〈冷吱吱的溪仔水〉：｢紅磚厝  失落佇溪底   走揣囡仔時代   穿過  中美合作的  內衫  短褲  細漢灌杜猴的  夢  跋落溪中  冷靜的溪水  流過  彼座  掛佇濁水溪的  橋頂  來來去去的  景緻  真媠。",
    "paragraph_id": 112
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "｣186公里長的濁水溪，對二水了後有三條分流，分作舊虎尾溪、西螺溪、東螺溪，阮兜踮佇東螺溪底的溪埔，細漢佮外公同齊去溪仔掠魚，有時行去溪底洗身軀，去溪仔邊灌杜猴、飼牛、飼鴨母，嘛有時去放風吹。",
    "paragraph_id": 113
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮的囡仔時代，有美援的麵粉，阮的內衫內褲攏是用麵粉袋仔做的，內衫的胸前有中美合作的圖像，後面寫著淨重四十斤的字樣，彼陣西螺溪橋懸頂上出名是西螺溪橋，這馬西海岸有真濟厝宅因為地層下陷沉落溪中，過去的記持攏會佇阮的歌詩中出現，予阮的詩歌有庄跤的色彩，會使透過唱歌來了解農村的生活情形，遮的就是百姓的文化，算是一種大眾的生活史。",
    "paragraph_id": 114
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "有人講：囡仔的記持是藝術創作的源泉，每一個人攏有家己細漢的生活，阮出世佇戰後的1947年二二八事件後的十一月，彼的年代物質生活真欠缺，阮閣踮佇臺灣的西海岸的溪埔新生地漢寶園，若到冬天九降風沖沖滾，風飛沙隨捲螺仔風颺颺飛，將沙土捲做一堆一堆的山崙，田岸的木麻黃防風林予風吹甲攏敧一爿，會使講是風頭水尾的庄頭，阮的厝內三頓定定無米落鼎，所以定聽著老母咧向老爸講：｢厝內米甕咧弄鐃」這句話，阮老爸個性樂暢會應講：｢時到時擔當，無米食番薯湯」，真正阮逐頓攏食番薯籤做飯，番薯糜配醬瓜抑是攪海鹽，若有豆油來攪飯是上豐沛的一頓。",
    "paragraph_id": 115
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇阮的記持內，國校六年出業進前毋捌食過一塊月餅，若想欲食魚佮肉，就愛過年過節才有機會享受，阮將這款生活經驗寫一條〈年節〉：｢中秋時，月娘圓  想月餅，過三更  一年想了閣過一年  二九暝，好時機   炒青菜，摻肉絲  這頓暗頓，才有肉佮魚」，年節的時陣攏愛拜拜，牲醴都愛用魚佮肉來拜，拜完了後才會當食魚佮肉。",
    "paragraph_id": 116
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "中秋是臺灣人團圓的日子，中秋節是每年農曆的八月十五，這暝逐家攏咧欣賞月娘、用柚仔月餅拜月娘、做伙泡茶食月餅、賞桂花、啉桂花酒、有真濟風俗，閣聽序大人講月娘的故事。有一句｢月到中秋分外明，每逢佳節倍思親。」用月娘來寄托思念故鄉的心，思念親情朋友的情。講著食食的代誌，有一句俗語〈含挾相〉：｢肥肉一塊佇咧哺  一塊挾到半路   一塊目睭佇咧顧」，就是咧講人的食相歹看樣。",
    "paragraph_id": 117
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮細漢鬧熱時，看著雞肉、豬肉攏會搶食，已經有一塊肉窒入喙底，閣伸手去挾一塊，目睭相佇盤仔底的肉。會記得有一擺阮佇鹿港玻璃廟演講，咧講含挾相的俗語來源，玻璃廟的董事長林肇睢講：｢先生阮是一塊吞落肚，一塊喙佇咧哺  一塊挾到半路  一塊目睭佇咧顧」，聽了阮共伊講：｢莫怪你比阮較大箍。",
    "paragraph_id": 118
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "｣因為食飯愈緊愈雄會愈大箍，所以阮著寫出一條〈阿肥仔〉：｢阿肥仔  阿肥仔  真古錐  食飯拚甲  目微微  看戲暢甲  喙開開  阿肥仔  阿肥 真貧惰  做工課徛咧  講著食  爭破額  肥肉一塊佇咧哺  一塊挾到半路  一塊目睭佇咧顧。」每一擺阮若唱著這首歌，攏會想起過去散食人，過著枵寒的日子。",
    "paragraph_id": 119
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "蹛佇庄跤佮蹛佇都市的囡仔，in的生活環境無仝，庄跤囡仔天若光行去田園、溪邊、海邊拋拋走，赤跤踏佇土地，看天頂的雲尪仔、青翠的草埔、田園的番薯、青蘢蘢秧仔佮甘蔗，遮的in攏知；無親像都市囡仔出門坐車，行佇紅毛塗頂，攑頭看懸樓佮汽車，看五花十色的人，袂當看著農作物，啥物植物攏毋知。嘛會記得阮有一个查某孫轉來彰化，阮𤆬伊去農場，看著甘蔗欉問阮：｢阿公，彰化的蔥仔按怎遮爾大？",
    "paragraph_id": 120
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」予阮感覺都市囡仔in的知識攏是對冊內底了解，毋捌看著實物，所以佇囡歌內底就寫一寡田園的代誌，親像這條〈菜籽花〉：｢菜籽花 有夠濟  種佇 阮的田底  發佇 阮的土地  阮的祖先𠢕種作    菜籽花 黃黃黃  親情朋友蹛規庄  阿公透早巡田園  囡仔相招廟埕耍    菜籽花 花花花   阮老爸 𠢕駛犁  牛車牽過溪  溪南 溪北 嘛是一片  菜籽花。",
    "paragraph_id": 121
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "｣這一條歌是咧描寫油麻菜子花，鄉下的田園內定定有這種菜子花，予in透過歌詩來認捌這種菜子花。會當紹介in去看廖輝英的《油麻菜籽》的小說佮電影，順紲共in解釋庄跤捌有一句話：「查某囡仔是菜子命，種子落佇佗位，就發佇佗位」的俗語意義，表示查某囡仔的命運是無法度家己做主，親像種子無法度選擇土地仝款，唱歌認捌文化真是｢一兼二顧，摸蜊仔兼洗褲。",
    "paragraph_id": 122
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "｣    咱的學生佇學校學著菜蔬的名，定定佮咱佇田庄咧講的無相仝，親像｢青江菜｣，這種葉仔菜類，菜葉仔是青青青，莖葉的形敢若湯匙，所以叫做「湯匙仔菜」，｢蘿蔔」是根莖類。根長長有圓柱形佮球形，皮白色。民間稱呼伊｢菜頭｣，因為佮「彩頭」欲仝音，過年抑是喜慶的時攏會準備來表示「好彩頭」。",
    "paragraph_id": 123
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "所以阮嘛寫一寡菜蔬的歌，親像『空心菜』咱庄跤攏嘛講蕹菜，阮是按呢寫〈蕹菜〉：｢蕹菜好食是空心  結頭菜生媠圓輾輾  田庄姑娘  有情有義 又閣好笑神  菜園種甲青蘢蘢  田庄兄哥上有情  溪埔 拍拚耕  青菜 骨力種  金銀財寶規厝間。」用歌詞寫菜的特色以外，嘛寫田庄的查埔囡仔、查某囡仔的情意，閣有勸人認真拍拚來種菜，豐收的時｢金銀財寶規厝間。",
    "paragraph_id": 124
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」盡量去描寫庄跤的景緻佮人的拍拚，骨力耕作就會有收成，所以寫出〈耕田園〉這條歌：｢天袂光，緊起床  毋驚田水冷霜霜  點一支 新樂園  透早行入田中央  為著顧三頓    水牛兄，喝歹命  透風落雨嘛愛行  做牛拖，做人磨  犁田實在無快活  為後代，拚袂煞。｣這條歌保留臺灣人透早出門，上山開拓山坪，落田去種作，毋驚風寒霜凍的田水。",
    "paragraph_id": 125
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "歌詞中有一句｢點一支新樂園」新樂園是臺灣菸的品牌，戰後出品的菸，插不多佇1948年上市，製造佇松山菸廠，包裝以臺灣傳統寧靜的農村景緻來設計，反映出勞動階級的生活。猶有「做牛著拖 做人著磨 」這句俗語：咱知影水牛耕田、赤牛拉車，各種牛有無仝的角色，佇農村社會定定看著，牛註定出生了後愛用體力拖車佮犁田，這是運用動物的本能來做工課。",
    "paragraph_id": 126
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "人嘛毋是生來就享福，愛經過真濟的磨練，自細漢愛讀冊佮學習、大漢了後拍拚種作，才會當享受辛苦的所得，人著愛認份，若是牛無犁田、袂拖車，人毋讀冊佮毋去做工課，就無法度享受辛苦的成果，社會秩序嘛會大亂，愛腳踏實地才有先苦後甘的人生。",
    "paragraph_id": 127
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇阮開始寫歌這年，阮嘛有學習用臺語寫現代詩，彼的時陣阮佮一寡詩人岩上、王灝、路寒袖遮的作家，運用寫實攝影大師許蒼澤的影像作品，做陣創作一本《六○年代臺灣囝仔－童言童詩童歌》作品集，由彰化文化中心出版。阮嘛佮施福珍先生做彰化縣的民間文學的田野調查，出版《彰化縣民間文學集15.",
    "paragraph_id": 128
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "16》兩本，予彰化文化局出版，嘛開始將民間文學俗語、歌謠、故事運用入去作品內底，佇2001年完成教育部委託書寫的《中華兒童叢書－漢寶園之歌》、《中華兒童叢書－賴和與八卦山》出版，同時阮嘛接受學校佮社團的邀請，以《傳唱臺灣文化》、《說唱臺灣囡仔歌》兩个專題做巡迴演講。",
    "paragraph_id": 129
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮佇〈對傳唱中認識臺灣〉中，有寫這段話：｢文化是一種生活，表現出族群生活的特質，每的族群攏有家已的生活方式，遮的方式是文化的標頭－包含宗教、藝術、法律、風俗習慣。文化嘛是一款種族的認同，臺灣文化是生活佇這塊土地上人民生活經驗的累積，有臺灣社會經驗佮歷史的經驗傳承。阮的頭一本《臺灣囝仔的歌》是留美碩士作曲家曾慧青作曲，這本冊內容寫阮細漢的記持，是庄跤的生活體驗寫成臺語詩歌。",
    "paragraph_id": 130
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "描寫內容有自然景物、庄跤的年節、囡仔耍遮的代誌；留下阮細漢的生活的記持，嘛反映出細漢到行入老年的心情。攏總有20條歌。冊前踏話頭有教授詩人向陽〈兒童想像的再現〉、教授廖瑞銘〈用母語紀錄土地的節奏〉、教授徐家駒〈臺灣囝仔，福氣啦!〉佮阮的話頭〈臺灣人的情歌〉。這本冊的內容有教學版佮欣賞版的CD，閣有歌詞的分析佮教唱的曲譜，是囡仔學習臺語上好的教材。",
    "paragraph_id": 131
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "2007年8月初4初5日兩工，佇彰化縣政府演藝廳、員林演藝廳各辦一場《臺灣囝仔的歌》演唱會，演出節目分做：節慶童謠、水的故事、田園抒情、民謠爵士、快樂童年五个部份，另外加一个老歌新奏鋼琴四手聯彈，吸引真濟聽眾來欣賞。佇這段時間阮閣繼續佮成大陳益源教授，繼續為彰化縣文化局做民間文學調查，完成了《彰化縣民間文學集17.18.19.",
    "paragraph_id": 132
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "20》，收集民間故事，阮嘛開始計畫寫一套保存臺語的囡仔歌的册，這套冊規畫五本，分做五个主題：動物篇、植物篇、民俗節慶篇、童玩篇、俗語篇五本冊。這系列的冊透濫臺灣俗語的臺灣囡仔歌，真趣味的囡仔言語，透過吟唱，來認捌定定咧看的野鳥、樹仔、花果。",
    "paragraph_id": 133
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "嘛教囡仔認捌這塊土地的節日、慶典佮民俗、教in阮細漢咧做𨑨迌物的代誌，上尾彼冊將一句俗語的意思寫做一條歌，這套冊毋但是囡仔歌的創作，嘛有各種知識的小百科，同時對自然佮囡仔生活的書寫，充滿著歡喜好耍的歌，會使學習鄉土語言，透過唱歌的過程予囡仔接觸臺灣人的生活文化！",
    "paragraph_id": 134
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "六蛇、番薯園中的相思     對1995年1996年兩年中間，阮擔任鄉賢賴和先生的紀念館館長，執行賴和文教基金會規劃的教師文學研習營、賴和作品彰化城的旅行、懷念老臺灣的舊相片的影展、上電台主持｢文化列車」的節目，透過日治時代賴和寫的詩佮小說相關的地景，𤆬領一批閣一批的民眾行入彰化城佮八卦山，認捌日治時代的彰化古城的面貌，親像〈紅毛井〉、〈古月井〉、〈番仔井〉、〈國姓井〉、〈公園納涼〉的漢詩，佮〈低氣壓的山頭〉的八卦山頭的新詩、〈無聊的回憶〉的中山國小（第一公學校）的散文、〈善誦的人的故事〉的開化寺小說、城（我們地方的故事）的東城門、孔廟的散文、〈前進〉散文的文學地標，予人認捌文學作品佮土地人民的關係。",
    "paragraph_id": 135
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇阮擔任館長的第二年，基金會策劃臺語詩歌的系列專題演講，請趙天儀教授講〈賴和佮臺語詩歌〉、簡上仁講〈臺灣民謠佮文化〉、路寒袖講〈臺灣民謠的壓抑佮重生〉、施福珍講〈說唱臺灣囡仔歌〉、臧汀生講〈臺灣流行歌謠佮社會變遷〉等五場專題演講，落尾阮將這五場演講的演講稿編輯一本《種子落地－臺語詩歌專集》佇1997年8月30日由賴和文教基金會出版。",
    "paragraph_id": 136
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "專集的後面阮將鄭瑞堂、鄭智仁作詞作曲的〈走街仔仙－賴和醫生百年冥誕紀念〉收入冊內。伊的歌詞：走街仔仙，走街仔仙，替人看病走代先；街頭巷尾走袂停，透風落雨伊做前。（走街仔仙，走街仔仙，菩薩心腸做醫生；勇氣像山無地比，𤆬咱行過烏暗暝。）走街仔仙，走街仔仙，疼痛咱的賴和仙。走街仔仙，走街仔仙，咱敬愛的和仔仙。",
    "paragraph_id": 137
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "另外，阮佮委託音樂家蕭泰然為賴和譜曲的〈呆囝子〉收入冊內：｢呆囝子，不是物，一日食飽溜溜去，袂曉照顧恁小弟，只管自己去遊戲，呆囝子，人是無痛你。呆囝子，不是物，一日當當要討錢，三頓不食使癖片，四秀擔來擔擔拑，呆囝子，不是物，愛穿好衫較媠，袂曉保惜顧清氣，染到塗粉滿滿是，呆囝子，會食竹仔枝。呆囝子，不是物，無啥無事哭啼啼，哄騙不煞人受氣，要叫不敢就教遲， 呆囝子，呆囝子，無拍袂改變。",
    "paragraph_id": 138
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "｣這首歌譜了後，真少聽到有合唱團咧唱，阮感覺真拍損，真是擔沙填海無采工，期待以後有人發現來練唱，予蕭泰然的樂曲佮和仔先的作品傳唱落去。阮佇這本《種子落地－臺語詩歌專集》編輯話語〈對詩歌思想起〉中有一段話講：｢當初設計臺語詩歌專題演講，希望透過這方面有研究的學者、專家，以詩佮歌來表達臺灣的風土佮民情，分析這記錄先民心聲的作品佮臺灣社會的關係，透過臺語詩歌了解臺灣文化、社會的變遷。",
    "paragraph_id": 139
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "期待透過歌謠了解臺灣文化的特質，用代代相傳的臺語詩歌來養飼臺灣人的心靈，提醒後代的囝孫，對臺語詩歌的保護佮發揚，予咱的土地充滿溫暖的歌聲。｣     2000年開始，阮佇林雙不擔任員林社區大學開｢田野調查佮報導文學｣的課程，𤆬社區大學的學生進入彰化的土地，收集各地方的俗語、民間故事，探討彰化地區的開發史，阮嘛參與出生地芳苑鄉的誌書編寫，擔任副主持人佮編寫《芳苑鄉志。",
    "paragraph_id": 140
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "文化篇》，這一年佇路寒袖邀請下為《臺灣日報副刊》撰寫〈非臺北觀點〉專欄一年，隔年由文化局出版臺語詩《八卦山》已經行向母語文學創作，2002年佮施懿琳、楊翠共同完成《八卦山文學步道導覽手冊》，推捒文學在地化的工課，希望行過八卦山這條文學的路來了解彰化文學的發展歷史，了解磺溪的文化精神。",
    "paragraph_id": 141
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "2003年阮接收全興文教基金會委託，書寫全興企業創業董事長吳聰其的傳記《總裁的故事》(人間典範全興總裁)，這位董事長雖然無真懸的學歷，但是伊了解真濟臺灣俗語，伊的做人、做代誌定定運用臺灣俗語做伊的指導原則，因為伊的產業對製造鐵馬零件、機車椅座到汽車各種零件，嘛會使看出臺灣交通變革的跤跡。",
    "paragraph_id": 142
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "按照研究者統計的數字，《總裁的故事》冊內底有一百三十一條的臺灣俗語，閣有一寡民間歌謠，阮咧寫的時陣，將吳聰其董事長做一位民間文學的傳承者來記錄，佇彰化學內底這本《人間典範全興總裁》冊屬於民間文學的類型。寫這本冊的因緣，予阮有機會成做全興文教基金會的董事，佮彰化縣文化局牽線勸募彰化磺溪美展的經費、彰化師大出版彰化學的補助費用，佮親像彰師大的白沙文化獎嘛揣in來補助淡薄仔費用。",
    "paragraph_id": 143
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮離開賴和紀念館了後，對賴和先生愈來愈數念，阮開始想著用臺語詩來寫賴和先生的故事，阮用〈番薯園的日頭光－詩寫臺灣新文學之父賴和先生〉為題來寫，用十二章節來寫賴和活佇世間半世紀的性命，用｢番薯園｣比喻紀念館，嘛暗喻臺灣這塊土地，用｢日頭光｣象徵和仔仙。",
    "paragraph_id": 144
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "冊前小說家宋澤萊的話頭有這段話講：｢康原《番薯園的日頭光》這本冊，對內容來看，詩非常可觀，因為書寫的內容有賴和、林亨泰遮的詩人，佮伊的一寡當代朋友的故事，冊中以賴和這部份的書寫的份量上大嘛上重要，會使講構成賴和的小傳記。內面有一寡賴和的重要代誌，應當是一般人所毋知影的，所以予這本冊變閣較有價值起來。｣。另外一位踏話頭的詩人林沈默伊講：｢《番薯園的日頭光》是用臺語描寫百姓生活，遮的元素所寫的長詩。",
    "paragraph_id": 145
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "一寡閃爍的小敘事，藏佇大敘事的結構內底，透過康氏的文學翻草、評論，成做一首國民詩歌。臺語來自民間，愛踮民間釘根、落地開花。對推捒臺灣語文佇掠無頭摠的時陣，阮欲鼓勵佮肯定行動派詩人康原，因為伊的用心書寫、拍拚推捒，伊行過的路，詩歌滿街巷，拓葉閣開枝百花盛開。」遮的褒嗦話語予阮感覺受著真大的鼓勵。",
    "paragraph_id": 146
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "文章開始阮用＜走揣和仔先＞將阮佇記念館的時陣，為著了解先輩認真探討伊一生的代誌，佮伊予稱呼｢彰化媽祖｣的原因，佮伊出山彼工的場面做一寡詩句的敘事，用風、雨、目屎的意象去對應墓碑，寫出鄉親的毋甘佮懷念。第二章〈對虎山巖到市仔尾〉對賴和祖先佇虎山巖，徙到市仔尾的過程，閣將伊去臺北讀冊的過去做描寫，佇臺北讀醫學院的時，拄著好先生高木校長，受著校長的影響予伊有奉獻社會的精神。",
    "paragraph_id": 147
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "和仔先彼種醫人救世的精神，影響臺灣人的後代，真濟少年人跟綴的伊的跤步，學習伊｢勇士應為義鬥爭」的精神。第三章＜廈門佮鼓浪嶼的旅遊＞描寫1918年到1919年這段時間，佇鼓浪嶼的博愛醫院服務的時間，是一段無爽快的日子，因為伊愛負責做｢日華親善大使｣的工課，這項工課嘛予伊注意著中國五四的新文化運動，對伊的思想佮創作攏有一寡影響，阮的寫作方式是將去鼓浪嶼旅遊佮賴和先生跤跡做聯結。",
    "paragraph_id": 148
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "第四章〈市仔尾的賴和醫館〉一般人開醫生館是為著趁錢，賴和先生行醫是一種救濟散食人，生活艱苦的人看病欠數，到年底若無還伊就共數簿燒掉，佇彰化開醫生館，醫病以外，嘛醫智識不良症佮抗議不公不義的代誌，民間真濟人攏嘛數念和仔先的醫術高明，閣有人道的精神。",
    "paragraph_id": 149
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "第五章〈太平犬佮亂市民〉佇這章內底，阮利用1923年資本家辜顯榮留落來一句｢吾人寧為太平犬，莫做亂世人｣的話語，剾洗這位利用太平時機的好額人，佔盡利益，害臺灣人過著無自尊、欠自由的生活。嘛寫著爆發二林的蔗農事件的代誌，希望透過詩歌來呼喚臺灣人覺醒，有覺悟、愛爭取才有家己的天，才有臺灣人的年。",
    "paragraph_id": 150
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "第六章〈為著語言來戰爭〉這章是咧講臺灣鄉土論戰佮臺灣語言的爭論，佇研究者曾金承教授的分析下，有按呢的看法：｢康原佇這首詩中，共賴和化身為臺語  母語運動的先知，詩中提出賴和對臺灣語言運動『一破』、『一立』兩大奉獻：破，破除日語、北京話的語言殖民，主張用臺灣的語言表達本體的獨立性；立，提出阮的手寫阮的喙，舌頭佮筆尾合一」的母語文學觀，用實際的創作證實臺語文的媠氣佮親切，做咱後代的模範。",
    "paragraph_id": 151
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "康原佇本詩寫出『和仔先  阮逐家綴你行』，意思講願意佇賴和的領導下，寫出符合賴和主張的臺語文學。事實上，康原的文學作品，尤其是詩歌，攏嘛有和仔先的影跡。」這段話寫出阮的詩的精神內含。",
    "paragraph_id": 152
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "第七章〈深更夜靜的北門街〉這條北門街是賴和的醫館佮伊生活的所在，親像伊的小說〈鬥鬧熱〉場景就是咧寫這條街的迎媽祖的活動，阮佇這首詩中寫出賴和反對迷信、批判夯柴頭尪仔的情形，嘛寫出臺灣人為著面皮鬥爭的代誌，這句「儉腸捏肚壓死四福戶」的俗語，是咧講北門街有五福戶：市仔尾、祖廟仔、中街仔、竹篾街、北門口等五個角頭。",
    "paragraph_id": 153
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "普通時逐个人虯虯儉儉，鬧熱時開前親像水崩山，刣豬公比大隻、請陣頭比大陣來奢颺；另外佇這章內底嘛寫出，和仔先三更半暝猶閣欲收患者的代誌，會使講和仔先看病是無分透早抑是半暝。",
    "paragraph_id": 154
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "第八章〈文學帶動彰化〉是咧寫和仔先離開咱了後，彰化人將每年的五月二十八日訂做「賴和日」，文化局、市公所、文史工作者透過和仔先的地景作品做導覽的資料，來了解地方佇日治時代的歷史佮故事，用「賴和作品之旅」、「賴和帶你去散步」用主題，行入舊城區佮八卦山，阮將賴和作品〈低氣壓的山頂〉、〈善訟人的故事〉、〈城（我們地方的故事）〉遮的來入詩，提醒參觀的民眾地景佮文學作品的關係，透過了解作品的情景來知影和仔先創作的心情，予來行踏市街佮山坪的民眾知影葉石濤所講：「無土地哪有文學」這句話的意義，了解和仔先文學是關心弱勢者佮追求公理佮正義的精神。",
    "paragraph_id": 155
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "嘛予人知影政府有設文學的場地〈八卦山文學步道〉、〈彰化文學館〉、〈彰工遇見作家〉遮的設施，予後代的囡仔透過行入遮的地景，去了解彰化作家的作品精神。第九章〈賴和先生佮作家楊逵〉，賴和被稱為「臺灣新文學之父｣，毋但文學作品受舉荐之外，對臺灣作家的少年輩有真濟關心佮牽成，尤其對中部地區的楊逵、楊守愚、吳慶堂、賴賢穎攏有真大的照顧佮影響。提拔作家吳濁流、王詩琅、王錦江等真濟人。",
    "paragraph_id": 156
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮專門講伊對楊逵的影響，楊逵佇伊經濟有問題的時陣，來倚靠和仔先食穿，破病閣受伊照顧，食免錢藥仔。楊逵真關心社會問題，伊的作品攏是現實主義佮抗議精神，定定予日本人掠入去櫳仔內，另外佇文學方面嘛受著賴和的影響，成做臺灣作家第一位登上日本的文壇的作家。第十章〈警察署內的日記〉是賴和予關佇彰化警察署所寫的日記，三十九工的心情，阮將重點用語言佮詩情寫出來，透過賴和內心受強權壓迫的心情波動的視角來描寫。",
    "paragraph_id": 157
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "將伊是抗議不公不義的勇士角色、慈悲的老爸、有時陣是關心文人朋友情份的人、有時是煩勞家庭生活的家長的角色，予人了解和仔先是一位負責任佮講義氣的好醫生。嘛寫出伊向望趕緊出獄的期待，但是所有的一切煞變成一種戇想。佇姑不而將的心情下，用讀《心經》來做解脫的方法，希望會當消敨家己的鬱卒。",
    "paragraph_id": 158
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "第十一章〈醫館外口樹跤講前進〉佇這章內底，阮希望透過伊日記透漏的心情，去講賴和的彼篇〈前進〉的文章內含，佮將彰化縣政府做「前進文學地標」到拆除這个地標囥佇大佛邊成做「賴和詩牆｣的過程寫落來，嘛透露出阮對政治介入文學的不滿，暗喻臺灣人予無仝意識形態分化的不幸。",
    "paragraph_id": 159
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "曾金承對這章有這款的解說：「康原以當今的歷史後段，透過『醫館外口』的『樹跤』坐定位，強調賴和行出醫館，無覕佇診斷室，引𤆬臺灣人拍開目睭佮耳孔，閣以＜前進＞來做連結，表示奮鬥的精神，共同抗議不公不義。」這章會使講本詩的結論。",
    "paragraph_id": 160
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "第十二章＜番薯園的日頭光＞表達「番薯園」是臺灣，「光」是咧講賴和，佇這塊外型敢若番藷的島上，賴和先生是咱的光榮，𤆬咱佇烏暗中前進，行向爭取民主自由的路，這章將這本冊的精神閣一擺的展現出來。佇阮的心目中，賴和紀念館、臺灣攏是阮心目中的番薯園，攏是阮心內掛心的代誌，是一種永遠的相思。",
    "paragraph_id": 161
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "七馬、推動臺灣精神的堅持     自1970年了後入去彰化高工服務，認捌熱愛臺灣音樂的李景臣先生、寫新詩的林亨泰先生，閣接觸中部地區的文壇朋友陳金連、潘榮禮、吳晟、林雙不、洪醒夫、宋澤萊、廖永來、李勤岸遮的文友，三不五時攏會去講起鄉土文學的代誌，閣因為接觸彰工管樂隊，若有閒的時間行去佮李景臣先生話仙，講伊佇日本時代予日本人統治的代誌，佮予阿山仔管理的無仝。",
    "paragraph_id": 162
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "伊的口才真好，一句話三角六尖，倒剾正削蓋𠢕剾洗。阮的同事攏講伊是咧開洗衫店，透早洗到半暝攏袂𤺪。佇伊的話語中體會著對日本人較好感，對阿山仔真正反感，後來阮才了解佇二二八事件中，臺灣人真濟枉死鬼，造成伊排斥阿山仔，佇學校內底攏無愛佮in相接接，伊定講咱佮阿山仔「田無溝，水無流；一人一家代，公媽隨人祀」，佇學校內底的教官攏對伊的作法有意見，但是伊的班級學生攏真乖，教官嘛揣無伊的縫。",
    "paragraph_id": 163
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "咱知影1930年代日治時期臺灣發生過，頭一擺的鄉土文學論戰，in咧爭論寫文章是毋是愛用臺灣話來寫，彼陣的鄉土所講是這塊予日本人統治的臺灣，臺灣的黃石輝發表於1930年8月16至18日《伍人報》發表這篇〈怎樣不提倡鄉土文學〉了後，引起「臺灣話文論爭」的討論，咧講文學愛用家己的母語來寫。",
    "paragraph_id": 164
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "黃石輝強調文藝大眾化的思想，主張愛用臺灣話文寫作：「用臺灣話做文，用臺灣話寫詩，用臺灣話做小說，用臺灣話寫歌謠，描寫臺灣的事物。」遮的當然是一種臺灣意識的表現。",
    "paragraph_id": 165
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "1970年代的鄉土文學論戰，是臺灣第二次鄉土文學論戰，佇國民黨執政推捒反共文學佮中國舊文學，威權統治下臺灣的文學毋是主流，當現實主義的文學觀，進入鄉土文學作家的作品內底，寫這塊土地的農民佮工人的生活，成做文壇主流，鄉土文學的重要作家有黃春明、王禎和、王拓、楊青矗等人。彼陣臺灣文學評論家葉石濤講「沒有土地，哪來文學？",
    "paragraph_id": 166
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」，阮中部做陣的朋友，認定文學愛描寫土地佮臺灣人民的聲音，阮閣受著中部做陣朋友的影響，攏開始讀彰化作家的文學作品，親像賴和先生的小說，彼當時阮閣佇彰化高工、彰化高商教文藝社的學生，阮問當時的學生敢知影彰化作家賴河(賴和)，in攏講「知影黃河，毋知賴河」，親像這馬嘛咧寫臺語詩的陳潔民，捌共阮講:「先生：當初你教阮讀王禎和＜嫁妝一牛車＞的小說，阮攏想袂通，是按怎欲教這款作品？",
    "paragraph_id": 167
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "等到後來阮去讀臺文所研究賴和思想的時，才了解先生的用心，是欲予阮接近土地佮人民，王禎和的小說攏是描寫小人物的生活情形。」後來阮佇文藝社攏揣臺灣作家的作品來做教材。這馬的潔民佇彰師附工咧教國文，禮拜日閣去彰化師大臺語師資班學習，認真學臺語考教學證照，以後會使參加臺語教學。",
    "paragraph_id": 168
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "伊出版過《行入你的畫框》專輯，這本冊收入潔民自1997年到2010年創作的臺語抒情詩佮哲理詩作品，分為六輯：輯一、行入你的畫框；輯二、夜雨新北投；輯三、啥是你永遠的夢；輯四、茶古內的鄉愁；輯五、夜半孤燈；輯六、阮佇荒原寫詩。主題包括愛情、親情、友情、哲理佮創作觀，寫情的詩風閣浪漫柔美，語言淺淺感情真深；哲理詩方面對性命的觀照佮反省。",
    "paragraph_id": 169
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "有時間伊閣拍拚譜曲寫歌，揣各種舞臺來獻唱推捒，彰化有一間「新彰有線電視臺」做阮《半線詩歌磺溪情》臺語詩歌專輯，嘛是邀請潔民佮和儀共同演出，攏總演出十首詩歌： １、回鄉的路２、溫柔的海３、百果山跤的林仔街４、車輪傳情５、賴和的相思６、山頂等月娘７、彰化的歌8、里海番仔挖9、踏入里山清水岩 10、葵河山頂的鷹仔，受著真濟觀眾的肯定佮欣賞。潔民本名陳淑娟，踮佇彰化花壇。",
    "paragraph_id": 170
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "捌得過「賴和文學獎」研究獎助獎、海翁臺語文學新詩獎、第十八屆「磺溪文學獎」作家作品集入選、第一屆「王者之香」古典詩朗誦比賽冠軍、彰化縣閩南語演講教師組兩屆冠軍（2017、2018）、全國語文競賽閩南語演講教師組第二名（2018）佮特優（2019）。著作有碩士論文《賴和漢詩的主題思想研究》、出版有臺語詩集《行入你的畫框》（2010）、《只有相思是》（2017）等。",
    "paragraph_id": 171
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "伊是阮佇彰化高商教文學創作上大的收成，予阮真正歡喜佮安慰。",
    "paragraph_id": 172
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇學術研究佮教學以外，伊寫詩、譜曲以外，成立【臺灣心民歌－詩歌走唱團】四界唱歌，推捒自創的臺語歌曲，近來這幾年彰化縣每年的詩歌節，他攏會佮我合作唱一首新歌，2022年我們共同演出〈葵河山頂的鷹仔〉：                         飛過  望寮山的鷹仔    這陣翼股硬插的  詩人    佇樹林內聽風的笑聲  吟唱    予佛祖醉入𧌄蜅蠐演歌的劇情內    定定來山頭探路的  雲尪仔    覓著  三百年來變卦的江山    過去鹿仔樹跤啉袂醉的勇士    身影  換做東門外勸人民耕作的縣老爺    武士刀尾劃做  一條通往磺溪    彼條  追求公理正義的路途    這馬  文學傳承的壙場內    飛著  一陣一陣葵河山頂的鷹仔    蝶仔嘛展開雙雙對對的翼股    飛佇這片青蘢蘢山林    走揣  花紅綠袖的八卦運氣    對著葵河頂彼蕊  懶雲    展開青春性命的活水噴泉    創作卦山乾坤的  美學     這條歌是為著慶祝彰化建縣三百年，藝術家佇八卦山文學步道傳承廣場上設置【葵河候鳥】的地景藝術，透過候鳥意象回顧彰化的過去佮未來，希望候鳥成做想像載體，𤆬大家軁過時間的磅空，想起過去飛向未來。",
    "paragraph_id": 173
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "逐年的詩歌節，阮攏會寫一條臺語歌，編成歌曲上臺演出來推捒臺語，近來阮全心投入臺語創作，希望加留這寡母語作品，母語是文化的根，語言享欲傳落去，一定愛創作新的句讀，用文學的形式去傳承。1723年彰化建縣，1726年起孔廟，做彰化縣儒學，以「設師立教，以彰雅化」做目標，嘛是彰化地名的由來，設立本縣的文教基礎。",
    "paragraph_id": 174
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "三百年來，彰化的開發史上有「南施北楊」的講法，南彰化由施世榜做頭開八堡圳水利系統、北彰化由楊志申家族開發福馬圳、深圳等水利設施，灌溉彰化成做「彰化米倉」的富裕平原，予彰化人民食好穿好。日治時期彰化作家賴和用文學抗日，提倡新文學運動，予彰化成做臺灣新文學的原鄉，賴和成做臺灣新文學之父，予彰化成為一個有新思想的地方。",
    "paragraph_id": 175
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "半線、磺溪、彰化攏是彰化縣地名，半線的名來自平埔族半線社，磺溪是追求公理正義的文化精神象徵。彰化自古以來，真濟文人雅士，將禮、樂、射、御、書、數傳落來，近年來彰化人嘛追求自由民主，作家們創作了許多優良的文學作品，以文學來帶動新的文化思想，引導年輕一代的創作力，走出屬於磺溪精神的文創產業。",
    "paragraph_id": 176
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "富雨公司以「彰化風采，榮耀三百」做主題，邀請阮用〈海誓山盟〉做題目，創作一首臺語詩「海水攬岸相唚袂孤單  鳥隻飛過山嶺  唱出愛情歌聲  三百年對半線磺溪到彰化  山盟海誓攏無變卦」，這首詩表達出彰化人民愛家己土地，都親像海水佮海岸相攬的親密，一代一代的人民，親像一隻一隻的鳥仔，唱著情歌飛過山嶺，三百年來一工閣一工守護這片土地。",
    "paragraph_id": 177
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮用臺語「山盟海誓」做設計的發想，融合彰化的標頭大佛、八堡圳籠仔笱、鹿港飛帆、書院、古蹟、人文佮生態遮的視覺意象，連結彰化Changhua英文字，以簡潔有力造形構圖、明朗的色彩配置，將彰化歷史、鄉土人文風情、高尚的文化精神…等，透過現代設計展現雨傘傘面的美感，予民衆更加了解彰化的開發歷史，感受彰化古城不凡的魅力，透過日常雨傘的守護佮祝福，將彰化的土地佮人民聯結起來，世世代代將半線明月磺溪情的特別風情，永遠的傳落去。",
    "paragraph_id": 178
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "彰化縣政府推動「中興莊眷村文化園區」，得著獲國防部佮文化部的經費補助，修理好八卦山跤這莊由山東移民來臺灣的老眷村－中興莊，座落佇彰化市中山路二段790巷底。",
    "paragraph_id": 179
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "頭一期修理工程完工了後，阮受彰化文化局委託寫一首歌〈青島到臺灣〉的歌，佇2023年1月14日開幕典禮來演唱，眷村阮嘛用臺語來寫，希望踮佇臺灣的人攏聽有臺語，這嘛是阮推捒臺灣精神的方法之一：                        講起  青島走來臺灣    心肝  攏嘛結規丸    想起烏水溝眩船的過去    閣到海南島驚惶的代誌    目屎㴙㴙滴  傷心珠淚掰袂離    人生  親像一齣戲    有時艱苦  有時甜    當年 對高雄港來登陸    坐大線火車到彰化    睏踮中山佮民生的校園      眷屬  踮佇中寮的糖廠    有路無厝     學校 廟寺 糖廠四界跔    國防部佮縣政府    作伙起造卦山跤的中興莊    才有簡單厝宅來眠夢    人講  食果子愛拜樹頭    萬事攏著揣源頭  若問    啥人爭取起造中興這个庄頭？",
    "paragraph_id": 180
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "袂使袂記  嶗山之獅高芳先    武功蓋世的奇才      有孔子的智慧 關公的義氣    人道的精神 無人佮伊比     臺灣人有真濟優秀的人才，佇二二八的事件中來消失去，嘛有一寡人佇亂世中間，行去日本抑是中國，路尾的性命受壓迫佮凌治，雖罔人佇他鄉外里，但是in的心肝攏囥佇故鄉臺灣，早年阮佇《聯合副刊》讀著謝里法教授的文章〈故土的呼喚－臥病北平的臺灣音樂家〉咧寫江文也的代誌的時，阮才知影有江文也這位重要的音樂家，後來劉美蓮佇2016年10月由印刻出版的《江文也傳－音樂與戰爭的迴旋》阮才愈深入了解這位音樂家，2022年12月11日阮佇彰化生活美學館聽劉美蓮演講〈江文也在臺灣、中國、日本的三國演義〉了後，更加了解1936年江文也以《臺灣舞曲》處女作得著柏林奧林匹克｢藝文類作曲獎」第四名大獎（亞洲作曲家唯一獲獎者），到1978年是一位68歲的老人，佇全身軀攏是病當中，猶閣勉強完成遺作《阿里山的歌聲》，可見臺灣佇伊心中的重要。",
    "paragraph_id": 181
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "聽完演講了後，阮創作〈走揣臺灣的靈魂〉的詩，來紀念這位先輩：                 漂浪  若是人的命運    蓮花  開去三十年的青春    佇世界走傱揣著福爾摩沙的聲音    畫出消失真久音樂家詳細的面腔    予臺灣珍貴的靈魂閣再活起來    補紩 音樂佮文化史的空縫    彼隻充滿彩色美夢的  白翎鷥    娶著 一個日本人富戶的千金    嘛無改變二等國民的  心事    白翎鷥為日本的新民會唱歌    為滿州國  宣傳的電影配曲    將北京的一點一滴寫情詩    嘛為愛人韻真寫小小奏鳴曲    有時用臺語為熱天唸歌唱曲    北京  遇著八仙過海的    仙人  攏合唱臺語的歌    煞予人講伊是文化漢奸佮匪徒    真是  白白布染到烏的亞細亞孤兒    細漢  飛佇大稻埕的白翎鷥    將伊的夢埋入家己心愛的土地    寫出藏佇心內底的  戲齣    臺灣舞曲著佇奧林匹克世運會奢颺    變調的  臺中日三國演義    落尾  是用阿里山的歌聲收煞     （註：詩中｢八仙過海」是指八位臺灣人在中國聚會時的自稱，分別是：柯政和、洪炎秋、張我軍、張深切、郭柏川、張秋海、林朝全、江文也。",
    "paragraph_id": 182
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "）     佇這個世間有真濟人，為著欲予這塊番薯園誠做一個新的國家，運用各種的方法去實現這個理想，但到今猶未成功，阮身軀邊有一位小說家林雙不，伊的作品表現出批判性格佮抗議精神，真拍拚推動社會運動佮教育改革，全力推捒新臺灣人運動，後期文學作品代表作為《安安靜靜臺灣人》以文學創作筆法，將一群恬恬奉獻佇海外臺灣獨立運動的小人物故事寫成小說。",
    "paragraph_id": 183
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這套冊佇踏話頭文字中，林雙不有一段話寫著：「主要是透過這種安安靜靜臺灣人的故事，表達海外臺灣獨立運動的種種。不過阮淸楚知影，家己主觀的學養佮客觀的現實，寫作故事這件代誌無可能成做歷史記錄，會使講伊是歷史的一部份；閣再講阮的趣味佇文學，咧描寫人，人的意志、人的精神遮的，所以阮運用文學的筆法來表達。",
    "paragraph_id": 184
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮欲寫的是小說，不是傳記；阮毋是欲記錄歷史的全部，嘛無趣味寫完全虛構的小說，阮想欲寫的，是根據事實自然發展的小說，所有的人物，包括主角佮相關角色，阮攏總用in的本名；地名嘛攏事實的所在。阮希望完成了後的作品當中，有歷史嘛有文學；佇完整表達人物意志佮精神的考慮下，必要的時，阮甘願偏重文學，予歷史暫時委屈、小可仔隱身。」這款的講法，嘛說明這套冊的性質。",
    "paragraph_id": 185
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "若將這套作品囥佇「非虛構文學」範圍內的「非虛構小說」應該是較鬥搭的認定。這套冊由阮紹介予晨星出版社社長陳銘民先生，順利佇2000年10月28日出版。攏總大約一百萬字分成六册。",
    "paragraph_id": 186
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "前五册攏是長篇小說，分別描寫邱義昌先生（篇名《無厝的渡鳥》）、莊秋雄先生篇名《深秋天涯異鄕人》）、楊宗昌先生（篇名《南屯樸麗澗》）、胡敏雄先生（篇名《胡厝察與茉里鄕》）佮周拭明先生(篇名《北美阿里山》），第六册包括兩個中篇佮一個短篇，分別描寫王博文先生、鄭啓賢先生佮不幸已經過身的黃聰美女士（書名就用系列名稱《安安靜靜臺灣人》）。",
    "paragraph_id": 187
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "出册了後可能批判著臺灣檯面上政治人物，致使一寡人予出版社真大的壓力，還有人叫出版社愛銷毀這套書，林雙嘛無希望遮的冊影響出版社的經營。落尾由阮去佮出版社解除出版的契約，佇2007年9月1日停止出版，雙方合作的契約解除。陳銘民社長委託阮紮一張批予林雙不，寫著「雙不兄：茲寄上《安安靜靜臺灣人》這一套書的解約書，請查收。內附目前的庫存資料，亦請查核。對於這套書，我無共賣好，真失禮！祝，如意。",
    "paragraph_id": 188
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "銘民上2007年8月8日」。林雙不用真濟氣力寫的這套冊，這馬有真濟人想欲讀，但是已經無簡單閣揣著。這套册寫出真濟佇外國關心臺灣的一寡平凡的人，恬恬咧做的故事，嘛批判著一寡政客烏心的代誌，遮的是建構臺灣意識上好的教材。",
    "paragraph_id": 189
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "2021年阮佇彰化師大做駐校作家，丘慧瑩主任請阮推薦林榮三文學講座作家，阮提議林雙不佮宋澤萊，後來決定先由林雙不來擔任，因林雙不的厝踮佇花蓮難得有機會來彰化，希望借伊來演講的機會，阮會使閣見一擺面，因為逐家年紀攏老矣毋知閣會有偌濟時間做伙開講？佇臺灣人精神的推動下，特別記錄這套册佮作者林雙不的臺灣精神。",
    "paragraph_id": 190
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "八羊、唱比講得較好聽     教育電臺的彰化台台長許健廷先生，希望開一個時段來開講【臺灣囡仔歌】的節目，阮佮共同主持人蔡佩含討論，計畫用【聽故事。學歌詩。講俗語】做節目的名來寫跤本，每集30分鐘，共26集，分做兩個單元：第一單元：臺灣的民俗節氣、節日的故事。第二單元：臺灣俗諺篇（俗諺假使講著動植物，就搭配動物、植物的歌詩）。",
    "paragraph_id": 191
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "節目開始阮有寫一段口訣〈踏話頭〉：「聽囝仔古，學臺語歌，你我來相𤆬｡唱歌謠予咱知過去，予你寫出趣味的歌詩。讀詩唱歌上歡喜，逐家作伙來團圓。逗陣來學臺語詩，傳承阿母的言語。」講出阮做這個節目的目標。第1集：用【講話親像咧唱歌】主要欲講：臺語聲調的媠佮用唱歌學臺語的撇步，對聽故事來捌臺灣的文化，講傳承母語的重要性，其實學母語上緊的方法就是聽歌唱歌。",
    "paragraph_id": 192
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "開始阮先唱阮先生施福珍所寫的〈講話像唱歌〉：「臺灣人咧講話實在真好聽，懸懸低低長短音，親像唱歌聲，輕聲細說人人愛，大聲人會驚，祖先傳教咱的話，逐家愛知影。」先仔對阮講過也寫這首歌的原因是：「有一擺伊佮in先生許常惠教授去山地部落做田野調查，聽著兩个山地人的唱歌真好聽，伊聽無原住民語，問講in咧唱啥物歌？先生講in咧相罵，施先生想講臺灣話實在真好聽，講話像唱歌，所以伊寫出這首歌。",
    "paragraph_id": 193
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "聲調是臺語音節結構真重要的特色，臺語八聲調怎麼唸？咱用「衫、短、褲、闊、人、矮、鼻、直」來學習， 臺語的聲調系統傳統分為8調，按調類的順序，分做第1聲陰平、第2聲陰上、第3聲陰去、第4聲陰入、第5聲陽平、第7聲陽去、第8聲陽入。第2聲佮第6聲仝音，所以講臺語實際是8調7聲。第二段阮先解釋啥物是俗語？俗語是習慣的用語，一種約定成俗的語言，也是流行佇某時間、某地方的口語。",
    "paragraph_id": 194
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "對廣義來看，俗語包括諺語、歇後語（孽譎仔話）、常用的成語，但無包括並無通俗和古雅書面語中的成語，抑是名著中的名言警句；從狹義來看，俗語是有地區特色的語言。阮舉一句〈含夾相〉：「肥肉一塊佇咧哺，一塊夾到半路，一塊目睭佇咧顧。」這是搶食的情形，細漢庄跤無物件好食，有腥臊的時就搶食的情形，因為食物件緊會大箍，都愛學貓仔食慢慢哺。",
    "paragraph_id": 195
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」後來為著保留這句俗語就寫這首〈阿肥仔〉：「阿肥  阿肥  真古錐，食飯拚甲目微微，看戲暢甲喙開開，阿肥 阿肥 真貧惰，做工課徛咧看，講著食  爭破額，肥肉一塊佇咧哺，一塊夾到半路，一塊目睭佇咧顧。」這種創作的設計，是為著保留傳統的俗語，規句寫入歌中。",
    "paragraph_id": 196
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮嘛猶有一本《逗陣來唱囡仔歌－諺語篇》的册，將每句俗語轉譯歌詞，親像〈牛牽到北京嘛是牛〉改做歌的句讀「講著阮兜彼隻牛，拖車犁田毋認輸，歹教、好騙、耳空輕，教袂會閣現變面，牽來北京去學習，戇牛嘛是袂改變。真是牛牽到北京嘛是牛。」閣親像〈生的囥一邊，養的恩情較大天。〉運用佇家己的創作內底：「阮爸的老父踮永靖，將伊賣去海口食番薯，本來是嚴姓，後來改姓康，有一工阮問伊：生父、養父誰較好？",
    "paragraph_id": 197
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "伊講：生的囥一邊，養的恩情較大天。」親像有特色的俗語〈對布店入去，對鹽館出來〉鹿港地區流傳的俗語，阮就按呢解釋：「行入布店內底，新布有染料會予目睭澀，鹽館是鹹，人若講汝：對布店入去，對鹽館出來。就是講汝『鹹閣澀』，『佮搵鹽咬薑』『凍霜』是仝款的意思。」佇唱歌的時來講故事、捌道理。",
    "paragraph_id": 198
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "紲落去阮唱民俗佮節氣的歌，透過詩歌傳唱臺灣人的生活佮節慶，對文化層面內面去學習，予學生認捌臺灣人的風土佮民情，正確來解說歌謠內底阮心內的情境，冊內嘛寫囡仔歌故事佮來源，用講古吸引囡仔來讀冊。認識臺灣咱的民俗佮節慶。予囡仔快樂學習語言、認捌土地佮生活習慣、了解臺灣文化來愛惜臺灣。",
    "paragraph_id": 199
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "對舊曆過年講起，先唱〈新年恭喜〉：「新年猶未到，大大細細  想放炮，新年一到，大大細細  放大炮，笑聲規客廳，新年恭喜  喝大聲。」其實阮細漢過年欲到的時，準備真濟炮仔來放，這嘛是一種囡仔耍，古早時代庄跤的炮仔聲、鑼鼓聲、笑聲佮互相恭喜的講話聲音是鬧熱時的情形。",
    "paragraph_id": 200
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇過年佮節日臺灣人會做粿，這種民俗攏有in的意義，阮寫得〈做粿〉：「年節到啊年節到，門前 掛一對白菜頭，做粿 食乎好彩頭，大鼎大灶來炊粿，甜粿，食甜甜好過年，食發粿，逐家會發錢，包仔粿  包金閣包銀，菜頭粿 提來做點心。",
    "paragraph_id": 201
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」親像紅龜粿，佇無仝族群佮文化信仰就有無仝的功能和意義，客人添丁的時製作新丁粄來分送親情朋友、澎湖元宵節乞龜祈求神民庇佑、清明培墓的供品，紅龜粿毋但紅色的外觀足喜氣，「龜」也有長壽幸福的象徵，所以佇各種祭祀活動攏予廣泛使用。",
    "paragraph_id": 202
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "「紅龜粿」用佇人佮神祝壽、做祀、慶典，象徵著吉祥長壽，清明節有挹墓粿，培墓的時準備紅龜粿、草仔粿、雞鴨遮的牲禮來祭拜，有一種風俗祭拜了後，將粿分送予飼牛囡仔，希望會使鬥相共照顧墓地，避免予牛踏破墓仔，所以閣號做是挹墓粿（乞墓粿）。為著避免分送祭品方式有乞討的意思，利用臆「墓粿」內底是包鹹的抑是甜的按呢的遊戲，將粿當做獎品來達成分送的目的。",
    "paragraph_id": 203
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "客人若有出「丁」（生查埔囡仔）是家族大事，厝內添丁愛報予祖先知影，祈求囡仔平安順序，做一種親像紅龜粿的「新丁粄」來敬神。阮捌為著一擺演唱會，寫一條〈百果山跤的林仔街〉的詩歌，寫出彰化縣員林鎮的地理佮名產、人文特色，古早是平埔族的土地，員林百果山跤的林仔街，出產的名產是鹹酸甜、水果、美女。",
    "paragraph_id": 204
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "員林嘛是施福珍寫作臺灣囡仔歌的故鄉，詩內閣寫著陪咱大漢的臺灣囡仔歌：「打馬膠」、「秀才騎馬弄弄來」、「大箍呆、炒韭菜」、「羞羞羞 提籃拾泥鰍」，實在是一首真豐富的臺語歌詩，配上周和儀作的曲，周和儀佮陳潔民作伙演唱，和音優美，活潑閣趣味！",
    "paragraph_id": 205
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "予【臺灣心民歌 歌詩走唱團】的陳潔民佮周和儀來演唱，紹介員林這個城市，歌詞是按呢寫《百果山跤的林仔街》：       百果山  果子濟    春天來  蝶仔四界飛    飛入出產鹹酸甜的林仔街    古早時 平埔族的土地    林仔街 水果芳     桃仔李仔來加工    蜜餞生理好 大家心情真輕鬆          若講員林第一街是打石巷    若講過去水果上出名是椪柑     林仔街是囡仔歌的故鄉    阮唱 打馬膠 黏著跤    你唱 秀才騎馬弄弄來    伊唱 大箍呆 炒韭菜    大家來唱 羞羞羞 提籃拾泥鰍    員林是一個好城市    上界出名是歌詩佮美女    百果 芳芳芳  食袂了    提來做加工  病囝查某人 上愛食這項    大家來唱歌佮唸詩      唸詩心頭真輕鬆     唱出有水準 有水準的員林人    若講員林第一街是打石巷    若講過去水果上出名是椪柑    來來來 來員林 食椪柑    真正好食 真正出名 來試看覓    鹹酸甜 人人呵咾 員林水果    李仔哥 王梨嫂 酸葡萄 時計果    來食員林的水果 來食員林的水果    員林是一個好城市    上界出名是歌詩佮美女    百果 芳芳芳  食袂了    提來做加工  病囝查某人 上愛食這項    大家來唱歌佮唸詩      唸詩  心頭真輕鬆     唱出有水準 有水準的員林人     這首歌詩佇彰化詩歌節發表了後，阮接受臺灣青商會邀請，佇in全國青商聯誼會借彰化開會時，佇「大中華國際美食館」用說唱的方式提供一百分鐘的節目，阮講予全國青商會會員六百外人聽，佇欣賞歌唱的時，順紲來了解彰化的歷史佮文化，彼擺阮攏總說唱〈回鄉的路〉、〈溫柔的海〉、〈百果山跤的林仔街〉、〈車輪傳情〉、〈賴和的相思〉、〈山頂等月娘〉、〈彰化的歌〉遮的歌曲，這擺的演出受著真濟人的呵咾佮噗仔聲。",
    "paragraph_id": 206
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "新彰有線電視臺嘛邀請阮上【新歌聲彰化情】的節目去演唱，用〈半線詩歌磺溪情〉錄一集節目，這馬這節目嘛囥佇YouTube予大眾欣賞。",
    "paragraph_id": 207
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "用說唱的方式來紹介地方文化，是阮慣攢的手路，所以阮的詩歌攏會去寫地方特色，最近閣為山明水秀的埔里寫歌，為地方寫出〈詩情畫意的埔里（埔里的歌）〉：                一、詩情畫意的埔里，山明水秀好地理，春天百花齊開鳥隻啼，青翠的古松發上天，埔里充滿人情味，白鴒鷥飛入溝仔邊，白雲佇天頂咧寫詩，山城鄉親有志氣。",
    "paragraph_id": 208
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "二、流入埔里的溪水，清氣閣甘甜；茭白筍有土地的芳味，草地狀元𠢕寫詩，月琴一支彈落去，毋管是廟埕抑是大樹邊，唱著鄉親的快樂佮傷悲，為咱土地吐出心聲。三、埔里的田園好景緻，水雞窟仔有歷史的意義，甘蔗好食雙頭甜；牛睏山鑼鼓聲若響起，赤崁頂苦苓開花閣結子，蝶仔飛過來閣飛過去，飛去桃米教堂唸聖詩。",
    "paragraph_id": 209
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "四、你若是愛埔里，逐家做陣唸歌詩，有閒去廟內行棋，你兄我弟交陪和氣；了解天水嬸仔對咱的意義，聽醒靈寺的鐘鼓聲，平平安安過日子，生活攏嘛真舒適。這就是詩情畫意閣高尚的埔里。紹介地方的歌攏愛寫出地景特色、風土人情、地方產業。親像佇阮彰化有宗姓的分佈的歌，：「鹿港死（施）一半，社頭肖（蕭）了了，大村賴賴趖，溪湖巫煞煞，二林紅（洪）半天，福興黏（粘）一截，竹塘針（詹）一筒。」。",
    "paragraph_id": 210
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這款盤喙錦是彰化縣才有，共地方姓氏分佈唸出來，予來彰化的人客，若有聽著咱按呢紹介，in閣會當解仝音無仝字的言語趣味。親像阮去社頭做導覽，為著介紹清水岩，特別紹介踮佇廟邊（朝興村）的詩人蕭蕭，為地方人士寫趣味的歌，予人知影蕭蕭是社頭人，阮為伊寫〈蕭蕭歕洞簫〉：「社頭的人攏姓蕭，姓蕭的詩人叫蕭蕭，蕭蕭歕洞簫，洞簫吼通宵，通霄真美妙。美妙的簫聲予人心肝咇噗跳，跳甲社頭人肖（蕭）了了。",
    "paragraph_id": 211
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」這款趣味的歌會使予人分仝音(Siau)無仝字「蕭」、「簫」、「宵」、「霄」，表達出無仝的意思。佇這馬咧推觀光旅行的臺灣社會，咱咧紹介臺灣的時也當用在地的母語，若將各地方的地景寫成一首詩抑是一條歌，親像阮寫過〈八卦山〉用詩來紹介這粒山的歷史、人文、生態的故事，若有人客來遊覽的時陣，先唱〈八卦山〉這一條歌，才慢慢來說明，增加人客的記持，同時咱會使鼓勵在地詩人用母語來創作，予臺語佇生活中傳落去!",
    "paragraph_id": 212
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "親像阮佇2021年做彰化師大駐校作家，阮寫一首〈白沙山莊〉來紹介校園：    八卦山做  龍骨     白沙湖  好肚量     雲尪仔入湖內梳妝佮照鏡    透早  鳥隻樹林唱歌    孔子公 徛佇林中聽風聲    詩人坐佇青草埔    思考性命的存在佮錯誤    春風  一陣一陣吹過山    南路鷹 飛入校園來做伴    雨水  沃入同窗的心肝    日頭  擘pen開目睭金金看    月娘 恬恬行偎湖邊揣星的形影    湖邊的白鴒鷥  勻勻行    溫馴師尊的背影    予春風少年家  綴咧行     這首詩後來由臺中教育大學的教授音樂家林進佑教授，譜作臺語的藝術歌曲，嘛有人寫作校園民歌來傳唱，咱臺灣人佇古早時代，攏用四句聯佮七字歌來吟唱臺灣的代誌，嘛會使唸歌的勸世佮談情說愛，予咱的詩歌滿街巷，廟埕有月琴聲；阮期待以後臺灣咧紹介咱的文化的時，會使聽著各種的歌聲，因為「唱得比講較好聽」。",
    "paragraph_id": 213
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "九猴、行過卦山頂文學的路         八卦山這粒山頭，按照學者黃文吉教授透過漢詩的研究，佇歷史紀錄是遊覽的好所在、嘛是古早的戰場、代表著彰化古城、嘛做過墓仔埔，伊的名字嘛有：望寮山、定軍山、八卦山、八卦亭山、半線山等無相仝的稱呼，是彰化人心目中的聖山，有真濟詩人寫過詩佮文章來讚嘆，起造大佛了後，來卦山頂𨑨迌的人，干焦會記得佛祖坐佇山尾溜保庇眾生的印象爾爾，袂記得起大佛的位置就是日本時代設立能久親王紀念碑的所在。",
    "paragraph_id": 214
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "清朝時期是定軍寨，仝一个位置換過三擺無仝款的地景，才有詩人曾作霖＜定寨望洋＞的詩：「定軍寨倚鎮亭旁，放眼遙看碧水洋。赤劇村莊餘落葉，紅夷海市鬧斜陽。濤奔澎島掀天動，汕繞蓬山特地長。沙鳥風帆明滅外，煙波無際感滄桑。」八卦山的「定寨望洋」的景色予選做彰化八景中的第一景，山頭是有彰化縣城的軍事基地，看守彰化城池的安全，踮山頂尾溜向西爿看去，會使看著西海岸鹿港帆船。",
    "paragraph_id": 215
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "日治時期彰化新文學之父賴和先生，定去八卦山散步佮思考代誌，閣𤆬囝兒去洗溫泉佮食好料理；台灣文化協會的有志嘛去散步，參詳台灣文化的議題。賴和嘛寫過八卦山水源地的詩〈水源地〉的黃昏：「攜伴行來坑仔內，迎人山色舞衣風。參差樹出晴嵐外，陸續牛歸夕照中。盡處林棲昏鳥集，數家籬下小桃紅。竹間縷縷炊煙起，一隻飛鳶落遠空。",
    "paragraph_id": 216
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」連中秋的暗暝去到水源地，心內猶是掛礙台灣的前途，佮有志佇欣賞月娘的時陣，猶閣寫出這款的詩〈水源地──品會（中秋夜）〉：「意外同心格別多，眼前世事任如何。水源地僻無絲竹，合唱台灣議會歌。日日紅塵苦鬥身，偶同歡樂見天真。共為捉鬼兒時戲，笑殺傍邊年少人。月被雲遮不易看，似因穢濁厭塵寰。願分一隙來光亮，獨照吾曹酒盞間。",
    "paragraph_id": 217
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」         戰後彰化新詩人林亨泰嘛踮過八卦山頂的中山庄，嘛寫過這粒山的散文佮詩 ，伊寫山內蟬的吼聲〈蟬鳴〉（蟬咧吼）：    事什麼東西（是啥物件）    被夾上了？（予人夾著？）    枝頭上有哭聲！（樹椏頂有哭聲！） 這攏是文人佇生活中有感覺的紀錄，寫出佇山內看著的景緻、聽著的聲音，閣有林亨泰八卦山頂的厝宅。",
    "paragraph_id": 218
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇1956年2月18日現代詩人紀弦、葉泥、古之紅來八卦山拜訪林先生，葉泥專工送予伊翻譯好的《靈魂的產生》北京語的稿件。捌來過八卦山頂林亨泰這間厝的有：瘂弦、張默、羅馬（商禽）、朱沉冬、羊令野遮的詩人。",
    "paragraph_id": 219
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮為著欲紹介彰化，寫過〈八卦山〉的詩：        彰化古早叫半線    東爿一粒八卦山    山頂樹木青蘢蘢    一仙大佛坐騰騰    每年飛過南路鷹    不幸 一萬死九千        古早時 劉國軒入頭兵    清朝時 林爽文 施九緞 陳周全 戴萬生 夯火砲    上山頭來反清    日本人 歹心幸    鴨霸兼無情    磺溪 和仔先    反日 走進前      戰後 大佛前    有人 賣番麥 鳥梨糖    削甘蔗兼賣芋仔冰    細漢 阮上愛    踮佛祖前  下願    𨑨迌佮買冰 用這首詩來講彰化的歷史佮文化，每逝的句讀攏會使做深入的解釋：干焦頭一句「彰化古早叫半線」，來講彰化地名「半線、磺溪、彰化」變遷就會使解釋歷史的朝代，第二段講清朝的抗清運用，第三段講賴和佮抗日運動，尾段講戰後的代誌。",
    "paragraph_id": 220
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這首詩予民視新聞的第九季「飛越文學地景」拍成短片來紹介八卦山，有趣味的人會使上YouTube去看覓。",
    "paragraph_id": 221
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "1999年阮提出佇八卦山頂設立一條文學的路，號做「八卦山文學步道」， 窮真是想欲透過文學家的作品，做一個予人行路的時陣，會使了解彰化文學家的精神特色，其中有設計一个大大圓箍仔的文學年表，對1703年到2001年中間，彰化縣相關的文化建設、文學活動、重要作家的生平、作品攏寫佇這圓箍仔面頂，透過專家的解說予人了解彰化文學的發展歷史。",
    "paragraph_id": 222
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "八卦山文學步道恬靜閣有文學的深度，佇太極亭前講過去的日本神社，看彰化的文學發展史的年表，看著一篇閣一篇的彰化文學家故事。文學步道中有13位作家：陳肇興、洪棄生、賴和、周定山、陳虛谷、葉榮鐘、洪炎秋、王白淵、謝春木、楊守愚、翁鬧、洪醒夫、錦連。遮的作家的詩文，𫞼tshāi佇山路兩爿的作家詩亭，導覽作家的創作經過佮生活趣味的代誌。",
    "paragraph_id": 223
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "2023年是彰化縣建縣三百年，2022年藝術家佇文學傳承壙場頂做一件裝置藝術，號名【葵河候鳥】的地景，透過南路鷹的意象回顧彰化的過去佮未來，希望遮鷹仔成做想像載體，帶大家軁過時間的磅空，回想過去閣飛向未來。",
    "paragraph_id": 224
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮為伊寫一首詩〈葵河山頂的鷹仔〉：                   飛過 望寮山的鷹仔    這陣翼股硬插的 詩人    佇樹林內聽風的笑聲 吟唱    予佛祖醉入𧌄蜅蠐演歌的劇情內    定定來山頭探路的 雲尪仔    覓著 三百年來變卦的江山    過去鹿仔樹跤啉袂醉的勇士    身影 換做東門外勸人民耕作的縣老爺    武士刀尾劃做 一條通往磺溪    彼條 追求公理正義的路途    這馬 文學傳承的礦場內    飛著 一陣一陣葵河山頂的鷹仔    蝶仔嘛展開雙雙對對的翼股    飛佇這片青蘢蘢山林    走揣 花紅綠袖的八卦運氣    對著葵河頂彼蕊    懶雲    展開青春性命的活水噴泉    創作卦山乾坤的 美學      這首詩歌後來由「台灣心民歌－詩歌走唱團」佇彰化的2022年「半線詩歌磺溪情」頭一擺演出，由詩人陳潔民作曲，陳潔民、曹瑛敏、周淑貞三人共同演出，得到真濟人呵咾。",
    "paragraph_id": 225
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "唱出磺溪文學追求公理佮正義的精神，這首歌阮嘛會一直傳唱落去。由阮將賴和作品設計的「文學帶動彰化」的導覽路線文化景點，透過阮作深度的解說，不時加入生活相關的俗語、這趣味的台語詩佮歌謠，豐富佮趣味的句讀，真自然閣趣味。一逝一逝的知性佮感性的文學行踏，予愛文學朋友輕輕鬆鬆，深刻體會咱的文學的媠氣。",
    "paragraph_id": 226
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "對和仔先的地景文學湠出來的「賴和帶咱去散步」的文學行踏，已經發展真濟路線咧行踏，這款文學地景的旅行，吸引真濟外地人來參加這種活動，閣加上逐年5月28日的「賴和日」辦的音樂會，結合彰化文化局、文學館的作家作品導覽。這款活動跟綴文學作品，走揣日治時代彰化市街的民眾生活情形，嘛講真濟咱地方的故事。用文學作品來了解歷史，真是「一兼二顧，摸蜊仔兼洗褲」的文化活動。",
    "paragraph_id": 227
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "2023歇熱的時間，阮閣為「彰化文化局」佮「彰化師大閩南語文教師在職進修二專長班」設計一條新的文學旅行的新路【八卦山跤的詩人－林亨泰的風景】行踏的路線，用康原所寫的《八卦山跤的詩人林亨泰》傳記作跤本，對亨泰先1955年踮佇彰化市中山里中山莊52之7號的頭一間厝開始，將八卦山佮市街相關的作品作連結，對山坪的厝宅行到彰化高工的路途的地景做一个連結，嘛是向這位「迒過日本時代戶橂的百歲詩人」對台灣文學所貢獻的付出，共伊致意。",
    "paragraph_id": 228
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "伊這間差不多一百坪有埕斗的厝，佇山坪的視野開闊會使看著彰化市區佮八卦山對面的大肚台地。是林亨泰一生懷念的住所。佇遮伊發表〈輪子〉等符號詩，1956年紀弦、葉泥來遮拜訪，邊仔有錦連、素吟陪同in咧開講，記錄蹛佇彰化市這段時間的生活，傳承磺溪文化的精神。開始對彰化縣立圖書館的縣史館，先了解彰化縣的歷史，行過山坪的文學的路到詩人山坪的厝，阮設計講伊寫八卦山相關的詩佮文章。",
    "paragraph_id": 229
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "對國聲電台邊的山路行到中山莊，經過磺溪慈惠堂頭前，阮會看著彼間已經改建的厝宅，了後閣行佇過去伊對厝到彰工的路途。會記得伊佮兩、三个同事用步輦到學校，行過的這條路途，伊捌寫〈賣瓜者的季節〉、〈小汽車〉、〈八卦禿山〉、〈按摩者〉、〈夢〉遮的作品。",
    "paragraph_id": 230
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "經過中山國小是賴和的母校，校門的對面是南山寺，這個位置是賴和讀冊的小逸堂書房，中山國小校園內有「詩文樹」，這個百年以上的老學校、優秀作家校友、8種校內特殊物種結合做成的詩文樹。從中山國小行到彰化高工，有經過古龍山廟宇佮廟後的中興莊，這是一個眷村文化的特色，最後行到彰化高工的「彰公遇作家」的特展教室，看楊守愚、賴賢穎、吳慶堂、林亨泰、康原遮的作家的作品展示。",
    "paragraph_id": 231
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "彰化縣文化局為慶祝彰化建縣三百年，欲為詩人林亨泰百歲祝賀生日的活動，阮特別開拓設計【八卦山跤的詩人－林亨泰的風景】行踏的路線，𤆬愛文學的民眾佮彰化師大台灣語文教育師資班的教師，行佇這條路線來設計教案。",
    "paragraph_id": 232
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "透過伊的作品來了解日治時代的彰化歷史佮生活，阮特別共這擺的行程寫一首詩〈鬧熱時的八卦山〉：                山頂換過新衫的慈悲佛祖    看著南爿十字架跤蘭醫師    騎彼台舊鐵馬踮街頭巷尾巡來巡去    軁入建寶街去看福爾摩沙詩哲亨人    建縣三百年的古城半線熱鬧滾滾    北門口的走街仔先攑一枝秤仔    行去民眾曠場參加紀念音樂會    唱出    相思歌佮地方的故事    迒過日本時代戶橂的百歲詩人    對著戰後潮流製造青苔佮風景    看美麗的景緻摻目屎    確立台灣詩的現代佮本土    行過山坪文學的路    聽𧌄蜅蠐佇相思林的吼聲    看褪赤跤的農民賣西瓜    西瓜－西瓜－    大街路的自動車叫「媽媽」    「媽媽」「媽媽」    彰化的鬧熱時    街路的青紅燈閃閃爍爍    無暝無日的警察走袂離    遮是台灣新文學之父    和仔先故鄉的城市 十雞、逗陣唱臺灣囝仔的歌   佇阮咧創作囡仔歌的時陣，有雕塑家余燈銓先生，透過生產力的張董事長佮小說家吳校長，𤆬伊來阮兜互相熟似，2002年阮佮余燈銓由晨星出版社出版《臺灣囝仔歌謠》，以阮的詩歌配合余燈銓的雕塑圖像，佮素人皮匠的樂曲來解釋臺灣五十年代囡仔的鄉土記持：口語化的臺語歌詞、表情純真可愛的雕塑、輕鬆的音樂旋律，展現臺灣農村囡仔的生活趣味，讀者進入兒童的心靈世界，並輕鬆的學習臺灣語言，有藏教育佇娛樂的效果中，余燈銓作品展覽時，我定佇展場用唱詩歌來紹介，陪參觀者進入雕塑的故事情境中。",
    "paragraph_id": 233
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "2008年余燈銓佮阮，佇中華大學校園的藝文中心聯展，閣出版《快樂地─余燈銓雕塑詩文集》，校長沙永傑佇踏話頭寫著：「……邀請余燈銓、康原兩位先生來展覽，開幕時請康原先生現場吟唱並解說，康原先生以母語聲韻佮歌曲紹介雕塑，吟唱詩歌來說明田園風情佮囡仔記持，詩歌表達每件作品的內涵，添加本專輯的閱讀樂趣，讀者走向『快樂地』的境界。",
    "paragraph_id": 234
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」   2011年，澎湖縣立圖書館邀請余燈銓創作公共藝術品，余燈銓以活潑可愛的查某囡仔坐佇天人菊花頂咧看冊，身軀邊一隻羊妹妹攑頭咧看，閣請阮寫一首〈讀夢〉(原華語翻譯臺語)的詩聯掛踮雕塑作品面頂：       澎湖的春天   翻冊  風陪海湧震動  雲  恬恬看著海洋     熱天的黃昏   翻開冊  心形的石滬  守著情人的身影     秋天的中晝   讀著  展開有翼股的詩集  天人菊  笑面迎人     冬天的晚暝   海風  大聲喝咻  澎湖的夢  鹹出甘甜的滋味   詩作佮雕塑對映著，畫面佮詩的意象相當和諧，藝術客體相當趣味，囥佇圖書館大廳，來歡迎讀冊的人客。",
    "paragraph_id": 235
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "詩歌用澎湖一年四季的生活做意象，將澎湖地區的大海、石滬、天人菊、海風、渡也的詩集寫入詩中，營造出閱讀澎湖的夢想佮文化。阮接受過全興文教基金會的委託，寫in公司前董事長吳聰其先生的創業歷程《總裁的故事》的報導。這本冊後來收入「彰化學」叢書第二號，冊名改作《人間典範全興總裁》，用來了解彰化縣企業發展形態提供後人學習的典範。",
    "paragraph_id": 236
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "全興工業股份有限公司，用「培育人才、協力團結、滿足顧客、回饋社會」的理念，因應環境的變遷，定定進行經營管理佮生產技術的改革，佇穩定中成長。",
    "paragraph_id": 237
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "為了紀念吳聰其董事長創業艱辛佮回饋鄉里的典範，囝兒為了懷念老爸，刻苦耐老的精神，特別邀請雕塑家余燈銓，為吳董事長賢伉儷塑像〈車輪傳情〉，囥佇全興公司的大樓，阮嘛應in邀請寫一首詩：          無論 路途有偌遠 尪某      情份遮爾仔長 為家庭犧牲青春     少年 拍拚 拖磨 想起      攏有淡薄仔心酸     夫妻感情隨著車輪 咧轉       講著 起家的鐵馬 彼當時      鬥陣 經布織夢     透早 舞到 三更半暝      你講 世間有人坐死      無人做死 勤儉 是做人的道理     轉 轉轉 轉出 全興國際集團      一片 媠噹噹 金爍爍      滿天星光有幸福色彩的家園   阮定定咧講：「囡仔的記持是創作的源泉」。",
    "paragraph_id": 238
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "咱的生活逐項代誌攏會引起作者的思考，囡仔記持予人印象上深。感動的代誌對心內開始，透過語言文字才會使傳達思想佮感情，詩歌攏會使保留年代的記持，包括歷史佮當時的情景，這就是詩中所保留的意義。愈接近生活的代誌愈會使引起別人的感動，詩歌唱出詩文的情境。阮認為文化愛傳承，傳承是將舊有的物件轉化成新的事物，阮認為：「創作是將家己的生活經驗加上家己的想法，用家己的語言表達出來」。",
    "paragraph_id": 239
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇快速變遷的社會中，定定無閒袂記得家己的生活，袂記得囡仔時的活潑，連家己生存的土地嘛放袂記。3C產品的出現雖然方便，但是帶予咱的囡仔佮大自然接觸的機會減少，若無人將阮這代的故事寫落來，這個農業時代會予放袂記。「文化就是生活」無論用任何方式表達，攏是歷史的材料，所表現的文學攏是咧記錄。阮對囡仔時鄉土記持的熱情，應該是一種歷史的傳承，逐家應該珍惜當下，用心來過生活佮紀錄咱的生活。",
    "paragraph_id": 240
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "2017年余燈銓佮阮接受鐵路局委託，佇豐原火車站創作公共藝術〈豐圓祭．小米愛大米〉，用一座主體雕塑佮三座大粒米造型椅仔、三座小粒米造型椅仔，以青銅、影像膠合玻璃、不鏽鋼、腰果漆、生漆做材料來創造。佇設置進前阮討論真濟議題，阮知影豐原古地名葫蘆墩，有葫蘆墩圳好的水質，生產的稻仔是臺灣第一米倉好名聲，發展出豐原的糕仔餅產業。",
    "paragraph_id": 241
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮結合在地的文史佮環境特色，按照古早人秋收冬藏、敬天愛地的精神，用米粒做主題，象徵著豐收圓滿，閣倚靠重要的鐵路交通，用來來往往的人快樂的心情，佮豐富的文化產業分享出去。",
    "paragraph_id": 242
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "〈小米愛大米〉用放大的蓬萊米為地標（見下圖），面頂有兩個佇平埔咧走跳的囡仔，象徵迎接著秋收；閣結合在地的〈十二生肖〉及十二個月的〈豐圓歲時歌〉，傳達節日佮農作物豐收的消息；大粒米邊仔圍繞六個小粒米，親像迎接豐富圓滿的祭典，線條流行的現代造型，小粒米會使移動到戶外的家具。",
    "paragraph_id": 243
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮創作的〈豐圓歲時歌〉佮〈12生肖〉詩詞，其實是咧承續農業社會，臺灣民間文學中的節日佮12生肖內涵改寫，《豐圓祭－小米愛大米》，用一座3米懸的主體雕塑，佮三座長度差不多150公分 高75公分的大粒米造型椅佮三座長度120公分高60公分的小粒米造型椅，用青銅、影像膠合玻璃、白鐵仔、腰果漆、生漆為創作材料。〈豐圓歲時歌〉阮是安咧寫：    正月正，車頭人客規大廳。二月二，春風吹來雨水滴。",
    "paragraph_id": 244
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "三月三，豐原小米愛大米。四月四，種籽飽滇真福氣。五月五，肉粽真芳龍船鼓。六月六，大暑小暑有米煮。七月七，龍眼肉烏榭榴裂。八月八，牽土豆藤挽豆莢。九月九，秋風風吹攏總哮。十月十，冬瓜糖霜落餞盒。十一月，年兜邊人人挲圓。十二月，除舊佈新好過年。〈十二生肖〉：    錢鼠，實在是好名聲。水牛，咱攏著愛認命。山虎，peh山崎愛鄉土。四兔，愛清氣上出名。五龍，伊就是皇帝命。六蛇，咱遇著免驚惶。",
    "paragraph_id": 245
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "七馬，荏荏馬一步踢。八羊，愛青草走山場。九猴，上愛媠革緣投。十雞，聽雞啼出門拼。十一狗，主人疼入命。十二豬，食睏免出聲。",
    "paragraph_id": 246
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇佮余燈銓的合作當中，對雕塑中寫出真濟趣味囡仔時代的記持，親像這首〈同窗〉：    同窗親像親兄弟    做陣藏水沬    有時嘛會相創治    枝仔冰  規陣捽一枝    人講：拍虎也著親兄弟    相招偷掘甘藷    有時去偷釣魚    嘛有時鬥陣唸歌詩   「枝仔冰  規陣捽一枝」是細漢的時陣，散赤無錢買四秀仔，若到熱天時，同窗若有買一枝冰，阮著愛求予阮捽一喙，歸陣囡仔輪流捽一枝枝仔冰是真趣味的代誌，若是現代社會囡仔看著這款情形，會講遮爾仔無衛生會有傳染病，過去阮攏無這種考慮，只要食這支枝仔冰了後，逐家若親像有變成比親兄弟閣較深的感情。",
    "paragraph_id": 247
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "60年代阮一輩的囡仔所穿的內衫褲攏是用米粉袋仔做的，胸前有兩肢握手的圖像閣寫著「中美合作」的字，尻脊骿的衫頂寫著「淨重40斤」，逐家嘛穿甲真歡喜。",
    "paragraph_id": 248
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "近年來回鄉看著故鄉的舊厝因為海水倒激，土地凹落去、厝宅塌落水底，阮才會寫出「紅磚厝  失落佇溪底」的代誌，阮〈冷吱吱的溪仔水〉寫著：                  紅磚厝  失落佇溪底    走揣囡仔時代    穿過  中美合作的    內衫   短褲    細漢灌杜猴的    夢  跋落溪中    冷靜的溪水  流過    彼座  掛佇濁水溪的    橋頂  來來去去的    景緻  真媠     寫這首詩主要描寫故鄉的生活，佮濁水溪的地景變化，閣記錄西螺大橋的歷史，用橋來暗示人佮人之間的溝通，發表了後予「民視飛閱文學地景」節目拍做短片，踮民視電視臺播出，佇這支影片中阮咧解說細漢時的生活情形，過程阮唱出余燈銓雕塑佮詩合作的〈灌杜猴〉，用歌來說明囡仔時代囡仔耍的情形：    杜猴杜猴踮田庄    田園底烏白鑽    開塗空做眠床    覕佇洞內咧梳妝    阮上愛佮杜猴耍    捾茶鈷來灌水    用溪水灌入空    看你欲走去佗位藏    毋是阮愛將你來戲弄    拜請拜請杜猴緊出空    現代人真愛旅行，阮應雕塑家余燈銓策畫《展翼四海  漂浮旅行》為主題做景觀創作的詩， 2020年阮佮余燈銓佇桃園國際機場，第二航廈五樓南爿景觀台面頂佮余燈銓佮阮的詩作品〈展翼四海行〉的景觀雕塑，跟綴旅客的心去𨑨迌。",
    "paragraph_id": 249
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "用寫實閣活潑的囡仔坐踮皮箱頂來迎接人客；觀景平臺下跤，配置藝術家許唐瑋作品〈漂浮旅行〉，有一組十二件的抽象性雕塑，面頂繪十二星座的點來連線，象徵著地圖懸頂，來來往往各個城市間旅行的線路。",
    "paragraph_id": 250
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "兩組作品攏用旅行的行李，來暗示內心的期待，兩組作品閣有互相對照的巧妙，引領人客接近旅行的快樂，展開四海壯遊的旅程，阮用華語寫的〈展翼四海行〉（詩意翻譯臺語）：    坐上  皮箱的兄弟姊妹滑行進入  （坐佇  流浪的皮箱）    雲端  展翼遊走四面八方        （溜入  雲尪仔的身軀邊）    雲  無心穿過高山              （雲  無心飛過懸山）    風  有意躍上海洋              （風  有意吹入海底）    尋找星星月亮一起去翱翔        （阮揣月娘天星做陣去𨑨迌）    留下  甜甜蜜蜜的夢痕          （做一齣一齣甜蜜的夢）    千里路行走  勝讀萬卷書         （行千里的路途  勝過讀萬卷的冊）    同是天涯追夢人                 （仝款是淪落江湖揣夢的人）    日夜  四海五湖同舟行          （暝連日 過千山  渡過海）    用神思去擦亮燦爛  夜空         （佇踅神中發現光的世界）    離家總是為了愉快  返鄉         （旅行是為著回鄉的快樂）    重溫  鄉音魅力的餘韻           （聽故鄉腔口的  迷力） 十一狗、快樂美聲中的囡仔歌     2015年3月27日，大愛電視台推出《樂事美聲錄─來來來唱囝仔歌》影片，佇廣告寫著：「囡仔時故鄉風景、囝仔伴的記持，遮成長過程，你猶記外濟？",
    "paragraph_id": 251
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "隨著時代的變遷，時間的消失來放袂記？康原老師用台語詩歌，傳唱彰化的故事，囡仔時代的記持，保留佇囡仔歌內底。八卦山文學步道紀錄著磺溪文學的精神。其中賴和是彰化文學的頭人，猶是彰化文學成做磺溪精神的重要人物。彰化人，用筆尾紀錄家己的故事，用詩歌傳唱仝款的記持。來來來 來唱囡仔歌！阮的故鄉咱的歌。」這段文字紹介四十八分影片內容，嘛是一種廣告的言語。",
    "paragraph_id": 252
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇2014年初，阮接到「大愛電視台」黃怡真小姐電話，佮阮討論以阮的囝仔歌連結彰化地景的影片，交換意見以後，希望以阮的彼本《逗陣來唱囡仔歌─童玩篇（三）》做文本，佮加阮創作地景的歌曲去寫故事，這本囡仔歌，會使喚醒囡仔記持以外，閣予學生認捌以前有創意囡仔耍，充分表達六○年代農村的生活經驗。這本冊歌曲由音樂教師林欣慧譜曲，正確的解釋歌謠中的情境。",
    "paragraph_id": 253
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "冊中寫遮囡仔歌曲背後的故事佮典故，用故事吸引囡仔兄佮囡仔姊。講囡仔耍、唱歌謠、看圖像，來認識過去台灣囡仔的農村生活。予囡仔快樂學習語言、認捌土地、培養創意思想，了解台灣文化來珍愛台灣。",
    "paragraph_id": 254
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這個年底大愛電視台的工作人員，已經進行編劇、拍外景，做真濟訪問的工課，這個團隊用「台灣行腳，發掘在地人文，樂事美聲，唱遍鄉土情懷」，上山落海運用影像紀錄台灣，擔任阮這一集的主持人「珮舒」小姐，是一位客家人，學音樂出版過《小路彎彎》……等專輯。2015年1月22日大愛電視台的工作人員到彰化進行拍阮影片的部分，對阮即馬的厝拍到家鄉漢寶、芳苑閣到八卦山頂，共同來完成這個影片。",
    "paragraph_id": 255
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "影片的開始，主持人珮舒佇彰化王功的港邊用手機翕相，行向「王者之弓」的港邊，看到一群囡仔咧耍，珮舒開喙講：「阿公講以前無手機仔，想欲去耍就愛家己動手做𨑨迌物仔：刻甘樂、做鐵箍仔、風吹。阿公喙內細漢記持內的𨑨迌物仔，親相隨伊的年歲慢慢消失去。阮這擺想欲走揣紀錄阿公細漢咧唱的歌曲，聽咧講彰化是囡仔歌的故鄉，遮有位康原先生，寫真濟台語囡仔歌，保留著彼的時陣的生活故事。」用這段話來展開影片的話頭。",
    "paragraph_id": 256
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "導演設計這個影片，對阮的故鄉古地名「番挖、沙山」的「芳苑」開始，這個地方是濁水溪出海口，是一大片的湳仔地，近年來發展坐牛車出海看蚵園、欣賞水筆仔佮看野鳥，影片對芳苑普天宮廟埕翕起，當阮坐鐵牛車到佮珮舒相遇，到欲去坐牛車出海的時陣，沿路唱著〈牛車〉這條歌「一隻赤牛拖兩輪車，行入海底的沙坪，揣拾蠔的阿娘。」到坐牛車的地方，聽到赤牛的吼聲，珮舒佮阮坐這臺兩輪牛車，往出海口的湳仔地駛去。",
    "paragraph_id": 257
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "坐佇牛車頂阮佮珮舒開講，講著細漢飼牛的下晡（ē-poo）時徛佇海岸頂，看海鳥一陣一陣飛向樹林的巢，佮一蕊一蕊的雲尪仔仔相閃身，阮著寫出〈闊茫茫的海〉的歌，阮著唱出：「海鳥一隻一隻飛過來，烏雲一蕊一蕊飛過西，春天潮水滿滿海平平，海佮天親像是雙生，熱天星一粒一粒閃閃爍，海底有人咧掠魚。」唱煞珮舒就問阮厝踮陀位？阮對珮舒講：「漢寶園」，珮舒問阮講：「台灣漢寶園」這條歌的意思？佮「漢寶園」的意思？",
    "paragraph_id": 258
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮向伊解釋講：「漢寶是地頭的名！阮出世的所在，遮就是濁水溪浮出來的沙埔地，早期叫做漢寶園，日治時期起日本移民村改名為八洲村，戰後將漢寶園分做三個莊頭：新寶村、漢寶村、福寶村。",
    "paragraph_id": 259
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」    「台灣漢寶園」是為阮家鄉寫的歌：    漢寶園，真好耍    飼雞飼鴨來生蛋    漢寶園，好所在    報予，親晟朋友知    來海邊，聽風聲，看海鳥    惦大埕，拍干樂兼爌窯    入水窟，摸蜊仔兼洗褲    漢寶園，鹿港的隔壁庄    離王宮無遠，蚵煎合魚湯    暗時食甲天光、實在真好耍 寫鄉親的生活情形，予咱的後代來傳唱，即馬村內的休閒農場號名為「台灣漢寶園」，這首歌成為in的園歌，來予園內參觀的人客來唸唱。",
    "paragraph_id": 260
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "當牛車行到紅樹林邊的賞鳥涼亭，珮舒佮阮𬦰上涼亭後，阮開始紹介紅樹林內歇兩種鳥，一種白鷺鷥、一種夜鷺（暗光鳥），交換歇佇樹林內，阮寫出〈暗光鳥〉的歌來記錄，阮佮珮舒著合唱：    暗光鳥三更半暝，呱呱呱呱呱呱呱    兩蕊目睭發紅光，漢寶園做眠床    渡船頭，好梳妝，暗時掠魚，實在成好耍    日時的暗光鳥，睏惦白令絲in彼庄 阮是寫這片紅樹林，黃昏時，會看到白鷺鷥飛樹林，暗光鳥才睏醒準備欲出去揣食；其實阮猶閣寫過一首〈紅樹林〉的詩：    紅樹林 踮海埔    天未光 海水來拍門 暗公鳥 飛倒返    敢是返來揣眠床    海風冷霜霜    紅樹林照著日頭光    白鴒鷥趕緊來起床    飛去海中掠魚兼梳妝 此詩收入翰林出版社的國民小學閩南語課本第九冊（頁44—45），作為台語文的教材。",
    "paragraph_id": 261
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "閣予youtub電視頻道《佮囡仔學台語》@user-fj9dy7yy9i\t拍《咱的台語詩1—紅樹林》影集。本來阮佇影片的跤本內有寫入一首〈海洋的歌〉：「阮兜有一塊地，闊茫茫，一代傳過一代，這塊地淹鹹水種竹箍出蠔穗，用紅血合白汗來沃肥。」是要說明以前我們養蚵生活的書寫，但後來因影片時間太長被剪掉了。佇攝影的過程中，珮舒開講的時問阮：「康原老師你寫的歌真濟，攏來自細漢的生活？",
    "paragraph_id": 262
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "聽講老師想欲用歌曲傳播臺灣文化，身軀邊的故事攏予老師寫做歌，親像看著路邊的狗，老師也會去寫做歌？」伊有一點懷疑的表情。阮對伊講細漢阮聽過盤喙錦：「樹上一隻猴子，樹跤一隻小狗，猴看著狗，狗看著猴，猴走狗嘛走，不知是猴驚狗抑是狗驚猴？",
    "paragraph_id": 263
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」後來阮咧想台語的語音如「猴、狗、溝、到」發音懸低無，意思完全不一樣，我就用這段猴、狗的繞口令來寫歌，我先讓猴子與狗都形象化，然後加上一點故事，於是就寫下〈猴佮狗〉的歌：「樹上一隻金絲猴，掛目鏡革緣投，戲弄樹下的白花狗，金絲猴上愛車糞斗，金絲猴最愛車糞斗，樹下彼隻白花狗，氣甲汪汪吼，阮小弟驚一下大聲哭，哭聲驚走猴佮狗。」創作就是本身的經驗加上想像，用自己的語言去表現，就是創作。",
    "paragraph_id": 264
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "珮舒聽有阮講的意思，伊閣講：「老師你透過歌曲傳播台灣文化，嘛透過家己的方式來解說台灣文學，紀錄彰化這塊土地過去的變遷。就親像退潮時的海坪內，有真濟生態的故事咧演出，但是咱攏總行跤花過去無注意著。老師將家己觀察的感受寫入歌詞，希望咱會使一代一代傳落去。」阮對珮舒會了解阮的心意，笑一下閣頕頭表示歡喜。",
    "paragraph_id": 265
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "入去余季先生的故事館參觀，看伊創作的作品以外，閣看阮佇故事館展出的詩作品：余季老師少年時佇外口飄泊，中年以後才返來故鄉。佇in某的鼓勵下發展出「蚵藝人生」的藝術，用蚵殼製造藝術作品，動手將遮真濟丟捨的蚵殼回收閣再利用，創造除無仝的經濟價值。珮舒問余先生：「當初按怎會想欲這款的廢物利用，將人丟捨的蚵殼提來做成藝術品？（當時只是為著「應付太太」，沒想到最後竟然「將無可能化做可能」。",
    "paragraph_id": 266
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "即馬蚵藝成為在地特色後，漁民、蚵婦也會主動予伊蚵殼，來強化當地居民的互動，嘛達到資源回收、環境保育的目的。）     余季老師紹介以後，提議DIY的體驗，予主持人家己動手用蚵殼製作烏面抐桮，佇DIY的過程中珮舒問東問西，蚵殼處理的過程？蚵殼的特性、創作時的技巧佮方法？主持人做完DIY以後真歡喜。大聲講：「恁看覓～遮是阮家己用蚵殼做成的烏面抐桮！",
    "paragraph_id": 267
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "蚵殼平常時若隨便丟捨佇路邊，看起來歹看閣無衛生，經過淡泊的加工，伊就會變成獨一無二的藝術品囉！」     離開王功故事館，影片安排予囡仔臆一條謎題：「一人牽一絲，董永望仙姬，毋驚大風吹阮去，只驚大雨潑阮衣。",
    "paragraph_id": 268
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」這個謎猜佇校園內來臆，答案是「風吹」，這陣囡仔就去到溪湖糖廠內底，學習做用紙糊的風吹，透過實際做風吹的學習過程，做好去壙場放風吹，予現代的囡仔看做風吹得步數佮放風吹的技巧，順煞加囡仔講：「發明風吹其實是為了軍事用途，風吹佇春秋戰國的時期就出現，當時主要用於戰場，傳達軍事情報佮請求援助。",
    "paragraph_id": 269
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "風吹嘛是歷史悠久的囡仔耍，即馬真濟爸母趁假日時，𤆬囡仔去公園放風吹，風吹開始是用柴頭做，隨著時代的改變，風吹用紙做材料，成本較俗嘛受著人民的歡迎，演變做囡仔的物件，放風吹會使去衰運。」     欲坐火車進前閣予囡仔臆謎題「遠看親像一尾蟲, 近看全是人。」臆來臆去臆著火車以後去坐火車。",
    "paragraph_id": 270
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "因為有坐火車嘛安排囡仔唱〈駛火車〉：    火車，火車，交甘蔗    烏貓，烏貓，掛目鏡    囡仔兄偷抽甘蔗    煙吹頭，摃未痛    火車頭，勾烏台    一陣囡仔企歸排    大漢囡仔頭前駛    兩條草索，分兩爿 佇坐火車的時陣，沿著火車路看田野的景致，園內的農作物佮排水溝攏看真清楚。閣看糖廠內的空地種的甘蔗園珮舒感覺失望，導覽的人講：「種遮甘蔗干焦欲予人看爾爾，即馬糖廠已經無咧製糖。",
    "paragraph_id": 271
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」佇糖廠這站影片安排囡仔唱〈風吹〉：    風吹風吹真𠢕飛    壙闊土地是阮的的    獻予社區囡仔放風吹    響弓 逐家講風吹    飛懸飛低 飛甲滿四界    風吹吼聲親像吹水螺    飛過彼條西螺溪    巡視阮兜的土地 風吹達人謝先生講：「細漢自己做風吹，因為技術較無好，要測試真久才會成功予風吹飛起來。佇天頂的風吹，若親像對懸懸看落來看著咱，巡視這片土地。",
    "paragraph_id": 272
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」       影片中紹介溪湖糖廠的過去，台灣早期因為做糖外銷，創造了台灣經濟奇蹟。早期的火車用來載甘蔗毋是欲載人，毋閣現代人排隊坐小火車咧看田園的景色。主持人珮舒探聽火車的車長，問這台火車佮溪湖糖廠的歷史。車長講：「溪湖糖廠是製糖外銷，造成了台灣經濟繁榮，但民國43年彰化廠佮溪州廠，因為甘蔗原料不足煞關起來，併入溪湖糖廠，成做彰化縣境內上大的糖廠。到民國91年停止運轉，轉型推動文化產業。",
    "paragraph_id": 273
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "民國96年重新修復，停駛幾年的比利時製346號蒸汽火車頭，帶來觀光人客真濟。」溪湖糖鐵的五分車，對溪湖起站到濁水站大約有3.5公里，來回一點鐘，路線是早年的「溪湖—王功」線，開往漢寶線是分出去的支線。路途中行過有歷史價值的舊濁水溪鐵橋。為著安排下一站去漢寶國校的行程，欲過關閣安排一條臆俗語的謎題「無跤會走，無喙會吼，腹肚腸仔攏佇外口。」是按怎「無跤會走」、「無喙會吼」？",
    "paragraph_id": 274
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "因為甘樂會佇廟埕旋來旋去，拍干樂的時陣，干樂因為無仝的木材，若是樟柴會發出聲音。以前囡仔攏家己做干樂，有流傳一句俗諺「一樟，二芎，三埔姜，四苦苓，芭仔柴無路用。」猶是「樟𠢕吼，芎𠢕走，芭仔柴車畚斗」這攏是無仝款硬度木柴的功能。",
    "paragraph_id": 275
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "主持人珮舒佮一陣囡仔行入漢寶國小校門的時，一面行路一面唱〈拍干樂〉的歌：    干樂，干樂，干樂愛𨑨迌    廟前黑白趖，廟前黑白趖    干樂，干樂，干樂愛膨風    踮大埕踅玲瑯，踮大埕踅玲瑯    一隻跤真𠢕吼，無生喙閣大聲吼 唱歌以後遇到南榮科技大學的謝榮捷主任，是一個研究干樂的𠢕人。",
    "paragraph_id": 276
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "以前佇國小教冊的時，定定有機會出國佮國外的學校參觀交流，對彼陣開始，伊開始收集台灣各地的干樂，希望出國的時會使佮別人分享。",
    "paragraph_id": 277
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "欣賞伊拍大粒甘樂以後，聽伊講拍大粒甘樂的秘訣，上重要愛甲索仔束較絚咧，才有法度拍好這款大粒的甘樂，講了以後呼逐家圍佇伊準備的各個國家收集來的甘樂頭前，聽伊講各種的特色佮耍法，每種甘樂攏有伊的特色佮功能，有一款日本的甘樂，叫做「江戶陀螺」，是一種解構式甘樂，一個紅色是代表龜，另外一個綠色代表兔仔，會使耍「龜兔賽跑」的遊戲，這種耍法是利用離心力原理來轉璇，最後龜真正逐過兔仔，最後甘樂博士謝榮捷講：「過去大人加囡仔講的龜佮兔仔的故事是真實的!",
    "paragraph_id": 278
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "攏無騙人!」今仔日伊就證明予囡仔看，逐家聽甲校咳咳。甘樂博士謝榮捷提一卷紙的謎題予珮舒，in開始佇運動場臆謎猜「六耳三頭歸一身，四耳聽更鼓，兩耳不知音。」，主持人暗示囡仔，答案就佇校園內底，因為漢寶國小有真出名的獅陣，定定接受廟會的邀請，出陣去表演。嘛有參加逐年民俗體育的比賽，遮陣獅陣攏提著真好的成績，遮囡仔已經準備欲去王功福海宮表演弄獅的節目。",
    "paragraph_id": 279
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "臆規半哺嘛無臆出來，只好由主持人珮舒公佈「弄獅」的謎底。「六耳三頭歸一身」兩的囡仔坐鎮請一隻獅，一個夯獅頭、一個扭獅尾，一隻獅有兩粒人頭、一粒獅頭，規身軀有三粒頭，六個耳朵。「四耳聽更鼓」兩個人有四個耳朵會使聽著鑼鼓聲，「兩耳不知音」是咧講獅仔兩個耳仔，無法度聽聲音。",
    "paragraph_id": 280
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇欲出陣進前，獅陣的囡仔店司令台懸頂吟唱〈弄獅〉的歌：    來來來，趕緊來    小弟的名，叫作阿才    阮是弄獅王的頭手司    屈馬勢，弄獅頭，上蓋𠢕    看看看，緊來看    弄獅的齣頭，隨我來搬    好合歹    家己看 一陣囡仔佮主持人珮舒行到福海宮的廟前，漢寶國小的獅陣已經佇壙場咧表演弄獅，鑼鼓聲響亮佇廟埕四邊。",
    "paragraph_id": 281
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "漢寶國小的獅陣，受的社會各界的肯定，定定受邀請參加媽祖遶境佮廟會祈求：「國泰民安、風調雨順」活動，這擺攏總出動 20 人，由曾世芳佮王仲明老師帶隊，來福海宮表演，參加這齣電視節目的演出。看煞弄獅表演以後，阮踮王功福海宮龍泉井邊，坐佇福海公園內的涼亭內，聽彼陣囡仔講in過五關所得到的勝利品。阮開始講細漢故鄉有五分仔車拖甘蔗，阮一陣囡仔偷抽甘蔗來食，會唱火車勾甘蔗的歌。",
    "paragraph_id": 282
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "煞落去阮加囡仔紹介媽祖婆的靈性佮收驚的故事。",
    "paragraph_id": 283
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "遮的大人無法度解決的代誌，攏會來廟問神明，阮若到欲考試進前的日子，老母會𤆬阮來廟求媽祖保庇，所以阮嘛寫過〈媽祖婆〉的歌：    自細漢愛𨑨迌    冊攏讀無    阿娘叫阮去求媽祖婆    媽祖婆，媽祖婆    若予阮的考試成績好    牲禮有雞閣有鵝    飯後嘛有荔枝佮葡萄   細漢阮的庄頭有一個收驚的阿婆，阮暗時若睏袂去，老母會𤆬阮去揣伊收驚，伊會提米、壽金、香香、衫仔出來做法事，唸咒語以後佇胸前、尻脊骿溜三下，喙唸「無驚無驚，驚佇尻脊骿。",
    "paragraph_id": 284
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」就算完成儀式，這款記遲予阮寫出〈收驚〉的歌：    天清清，地靈靈    收驚婆仔，企佇汝面前    壽金，排惦神桌頂    阿婆為汝來收驚    毋驚，毋驚，驚佇尻脊骿    阿婆收驚，收離離    乎汝無驚無代誌    暗暝睏乎，落眠去    狗若咧吠，嘛未醒    陷眠，亦閣會唸詩 講遮過去的代誌，阮勸這囡仔愛珍惜細漢時的記持。真濟作家攏會寫著細漢的生活，有人講：「細漢的記持是創作的源泉。",
    "paragraph_id": 285
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」    佇福海公園的涼亭，珮舒問起「浮水蓮花」的典故。阮對伊講：「古早時有一寡姓林的移民，唐山過來台灣對三林港入來，in遮先祖看遮有七粒山崙，較低的地區攏是水，只有七座山崙浮出水面，遠看彷彿是一蕊一蕊的蓮花，予人稱呼「浮水蓮花」。經過兩百外年的風吹雨拍，敵袂過人類的過度開發，遮沙崙攏總消失了，干焦留一粒福海宮旁的福海崙。",
    "paragraph_id": 286
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "主持人講這逝的臆謎猜體驗佮走揣囡仔歌的旅程，揣到以前囡仔時代的趣味，毋但佮遮囡仔揣到快樂的細漢時。也因為這次體驗，嘛了解康原老師是按怎將遮細漢的故事寫成歌曲。毋但真順口閣好唸，好學好唱閣好聽，佇無形中來傳承生活經驗中的言語佮智慧。影片上後段，主持人珮舒佮阮走佇八卦山文學的路，阮兩個人坐佇「賴和前進文學地標」頭前咧開講，煞落合唱〈回鄉〉以後，影片出現這逝旅程畫面的回顧。",
    "paragraph_id": 287
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "珮舒用伊主持人的身分講：「康原老師用台語歌詞傳承彰化的故事，紀錄彰化文學，咱攏有看見。來八卦山伊一定要𤆬阮來這個文學的路行行咧。伊擔任過賴和紀念館館長，認同賴和「舌頭佮筆尾合一」的精神。請教康原先生，啥物的機緣，予你去擔任賴和紀念館館長？你家己抱著啥物心情佮目標？",
    "paragraph_id": 288
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」    軟應伊講：「賴和先生文學上基本的特色；其一，批判封建佮迷信；其二，作品充滿抗議性；其三，賴和是台灣語言的奠基者：用〈相思歌〉佮〈呆囡仔〉來做證見，伊主張用『舌頭佮筆尾』合一的文學觀。」    阮講出接觸賴和文學了後，對家己創作的影響佮啟示就是：抱著推廣彰化文學的精神做希望。佇創作內面開始是早期俗諺等民間文學，融入歌詞變成一條一條歌曲，即馬進一步咧推動彰化文學。",
    "paragraph_id": 289
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "所有的出發點，攏是希望用台語來傳播台灣，紀錄彰化。親像〈回鄉〉這條歌的理念。寫出彰化各鄉鎮的地景特色佮產業融入歌詞，予彰化的人，彰化的媠，佇歌曲裡慢慢來欣賞。",
    "paragraph_id": 290
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "會面頂樂隊佮合唱團演唱〈回鄉〉：    一條路透八卦山，慈悲的佛祖笑紋紋    八卦台地的山崙，乎阮想起故鄉的溫存    一條路透王宮，港邊（的）彼座懸懸的燈，為朋友弟兄來照明    鄉親的熱情阮毋驚海風冷    啊～    一條路透埔心，薄酒萊倒來飲    乾一杯大家變仝心    彰化的人親晟朋友尚有親    一條路透溪洲，想起故鄉的山明水秀，社頭芭樂佮二水的白柚    解決想厝的憂愁    主持人珮舒講著：「透過歌曲的傳唱，會使看到一個地方的生活情形。",
    "paragraph_id": 291
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這逝的旅程，予阮認捌康原先生的故鄉，看著伊按怎用心佇生活，用生命咧創作，寫出一條一條有時代性命的歌。每首順喙閣滑溜的歌曲，攏總藏著康原先生真情佮熱情，彼種想欲用筆尾佮文字建造土地的歷史，佮紀錄彰化故事的心，予人感覺真貼心。",
    "paragraph_id": 292
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」\t 十二  、寫囡仔古佮詩歌     二○○一年教育部兒童讀物出版資金管理委員會，「中華兒童叢書」編輯邀阮寫兩本囡仔古，一本寫阮故鄉《漢寶園之歌》、一本是寫台灣文學家系列之一的《賴和佮八卦山》囡仔古，予囡仔透過故事，了解一個作家佮生長環境的關係，當時的教育部長曾志朗佇踏話頭寫著：「……阮精心為恁準備的課外讀物，有文學、科學、健康、藝術、社會五大類，內容紹介大自然的奧秘、環境生態的景觀、有趣味的科學實驗、藝術的世界、歷史人物的偉大事蹟，佮囡仔古、囡仔詩等真實生活的反映。",
    "paragraph_id": 293
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」這是一套伴著囡仔智能佮情緒成長的課外古冊，啟發囡仔人生正確健康的路，養成囡仔的高尚人格。",
    "paragraph_id": 294
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "《漢寶園之歌》主要寫阮的身世，佮漢寶村生活環境、民俗風土，對細漢飼鴨、牽牛、犁田、討海，囡仔攏愛幫忙農事佮飼牛，阮希望傳承農村的經驗；這本冊記錄一九六○年代台灣的農村生活，阮紹介故鄉的「土地公」，說明俗諺「田頭田尾土地公」的意義；佮民間歌謠〈飼鴨歌〉、〈普渡歌〉、〈雜唸歌〉……等歌謠，有一條可能是三義客家移民傳來漢寶村的〈飼牛歌〉唱著：「水牛赤牛滿草埔，看牛囡仔唱山歌；青年男女犁田土，頂坵下坵相照顧。",
    "paragraph_id": 295
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」這種歌一聽就知道是有山的客家歌。這本冊教囡仔認捌農村生活，佇物質欠缺的年代，囡仔嘛活甲真快樂，自己製作玩具，拍甘樂、掠水蛙、耍玻璃珠仔、輪鐵箍……等囡仔耍，阮細漢活佇壙闊綠野田野內，聽風聲、看海湧、欣賞野鳥，倒佇青色的草埔頂，日時看雲尪仔、晚暝看月娘佮流星，佇樹林內掠吉櫻、花園內看蝶仔、水溝邊掠田嬰，接近大自然的生活。這本冊運用了攝影家許蒼澤、賴要三所翕的生活寫實相片，保留農村的面貌。",
    "paragraph_id": 296
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮擔任過賴和紀念館館長，中華兒童叢書編輯約阮寫《賴和佮八卦山》這本冊。這本冊寫八卦山、賴和紀念館、紅毛井、八卦山文學步道、寫八卦山抗日的代誌、水源地……等地景。冊對〈深井的記憶〉談起，𤆬讀者認捌紅毛井，有飲水思源的暗示，閣紹介賴和寫這口〈紅毛井〉的詩：「紅毛去久矣，留得井一眼。市上水自來，報甕人不見。木葉封井欄，泉為亦遂變。至今護井神，冷落香煙斷。",
    "paragraph_id": 297
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」這口古井是荷蘭時代留落來，阮閣紹介古井邊的土地公，佮土地神的民間歌謠。",
    "paragraph_id": 298
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "走到八卦山文學步道，講八卦山的相關歷史故事，八卦山俗語「南路鷹，一萬死九千」的典故，閣用歌來解說俗語，將南路鷹歇佇八卦山，予彰化人掠去刣做標本的代誌，到後來辦「鷹揚八卦」的活動，阮甲寫做〈南路鷹〉的歌：    古早的清明  南路鷹    飛到八卦山頂    不幸 一萬死九千     半線的鄉親    實在真僥倖    即馬的清明      南路鷹飛到八卦山頂    看鷹的人親像大閱兵     欣賞 起鷹 落鷹     大人囡仔相爭走代先     嘛寫出文學年表的重要記事佮十三位詩碑中的歷史，透過賴和詩碑〈讀台灣通史之七〉來講台灣民主國的歷史故事。",
    "paragraph_id": 299
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "閣紹介八卦山山名的歷史變遷：對寮望山、定軍山、八卦亭山、八卦山、半線山等。利用行路上山頭講賴和予稱呼「台灣新文學之父」佮「彰化媽祖」的原因，嘛講到賴和紀念館創立，佮館內的文獻佮設備，予囡仔了解賴和佮時代的關係，最後將讀者𤆬到彰化市的水源地，黃昏時唱著阮寫著〈阮的厝惦彰化〉的歌落山，完成行過八卦山認識賴和的旅程，遮嘛是這本冊安排書寫的順序。",
    "paragraph_id": 300
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "佇這年台中縣政府，為了教育囡仔對土地的情感，決定對認捌在地作家開始，編一套「台中縣國民中小學台灣文學讀本」，總召集是詩人吳晟，阮主編《兒童文學卷》。全套分小說卷（二冊）、散文卷、新詩卷、地方傳說卷、兒童文學卷攏乙冊。配合國中、小課本的教材，編選這套地方文學讀本，對教師進修著手，𤆬學生囡仔來閱讀作家的作品，予in親近土地的文學。",
    "paragraph_id": 301
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "軟針用心踏話頭，詳細講作品選擇的標準、佮阮的文學精神；佇每一個作家作品頭前，附一篇作品分析的理論，予每個先生做進修、教學的參考，予囡仔透過認捌家己故鄉作家的作品，來培養鄉土意識，愛是對家己歷史了解來開始。",
    "paragraph_id": 302
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "二○○四年，我編輯出版了台語情詩集《愛情 𥴊仔店》，來做學習台語詩的教材，收入賴和、王金選、李勤岸、莊柏林、路寒袖、宋澤萊、方耀乾、林建隆、張春凰、周定邦、藍淑貞、陳金順、岩上、林沉默、潔民、向陽等十六位詩 攏總二十四首台語白話詩作，阮嘛為遮台語情詩寫話頭。遮詩人描寫男女之間的情感，表達方式百百款，利用無仝的情境去寫愛情。",
    "paragraph_id": 303
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "但都能運用台灣人生活中的特殊語言意象，如〈愛情符仔水〉、〈愛情𥴊仔店〉、〈情路爬高崎〉、〈春天的花蕊〉、〈相思〉、〈我e枕頭〉、〈牽手做陣行〉、〈白露〉、〈春花不敢望露水〉、〈情鎖〉、〈芳味〉、〈病相思〉……等詩題。遮台語詩注意著押韻，音樂性特別強，承續台語韻文詩的傳統，有歌謠的氣味，真好朗讀佮吟唱。",
    "paragraph_id": 304
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "當然學台灣話的方法真濟，阮咧想一個教育工作者，愛去揣適當的教材，對詩歌入手上會引起興趣，嘛會得著上大的效果，佇講本土化的過程中，若無編出課程標準，咧推動台灣語文的朋友，運用家己的想法，來滿足想欲學台灣話人的需求。語言是文化的根，詩歌是上媠的語言，咱是一個用詩立教的民族，先賢捌講：「毋學詩無以言。」可見詩有教化的功能，讀詩除了學語言以外，還可改變好性情，人愛好好來讀詩。",
    "paragraph_id": 305
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "學台灣語言，一定愛讀咱的台語詩歌，免驚看不曉台語詩，因為遮詩攏有華語的說明，深入淺出的引導咱行入台灣話語的世界。這年彰化縣政府，組成「彰化縣國民中小學台灣文學讀本」編輯委員會， 出版一套有地方性的兒童文學教材「台灣文學讀本」，這套冊是由彰化縣籍的文學創作家吳晟、林武憲、康原、陳益源、嚴小實，佮靜宜大學台灣文學系所陳建忠教授、成功大學台灣文學系所楊翠教授、路寒袖等擔任主編，阮負責兒童文學卷。",
    "paragraph_id": 306
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "台灣文學讀本一套九本，內容多元、主題包含真闊，佇散文卷上下冊、新詩卷、地方傳說卷、小說卷上下冊、兒童文學卷上下冊、佮彰化縣文學家的故事，其中彰化縣文學家的故事專門紹介彰化縣籍的文學先輩的故事佮作品，是真難得的資料。當時縣長翁金珠指出，文學是歷史傳承的重要管道！彰化建縣迄今，文風旺盛、人文薈萃，文學資源豐富。文化的根本是文學，為著台灣文學底蒂，推廣彰化縣文學教育向下定根。",
    "paragraph_id": 307
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "召集人吳晟先生嘛表示，這套冊會使講是全國上特殊地方性文學教材，出版是為著推廣閱讀，有閱讀才有生命，希望未來這套書會始予民眾接受，予台灣的文學能傳承落去。阮佇話頭〈囡仔詩歌的趣味〉寫：「……一般欣賞囡仔詩歌，定定會去注意書寫情感、思想、意義、主題、趣味，了解語言的特色，欣賞形式、音樂的節奏，感受畫面、意境，看是詩歌是毋是有新發現、新感覺、新啟示。",
    "paragraph_id": 308
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "遮要點是教囡仔讀詩，上愛注重的所在，教囡仔讀詩，要予囡仔有所感受、感動，才會有所思想，阮咧編選《兒童文學卷》時，逐首詩歌攏對遮角度來考察，做選詩的標準。」入選的作品攏是真趣味佮親切、真濟變化，對囡仔有吸引力。",
    "paragraph_id": 309
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "二○○六年阮選擇二十首囡仔歌，請曾慧青譜曲，出版《台灣囡仔的歌》這本冊規劃教唱版的CD、欣賞版的CD，冊中有五線譜佮簡譜，每首歌攏有歌詞的引唱佮歌曲的特色紹介，請曾慧青做曲，這個以第一志願保送東吳大學音樂系，閣去美國留學，得得喬治亞州立大學音樂理論碩士，即馬佇美國做音樂教學工課，伊的歌曲有原創性，1包含各種音樂類型，阮希望用西洋音樂加入台語歌曲，予台語囡仔的歌有新風貌，遮是書寫台灣人生活的歌曲。",
    "paragraph_id": 310
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "阮佇〈台灣囡仔的情歌〉話頭寫著：「這二十首台語詩歌，囡仔會使唱，台灣的青少年嘛會使來吟誦，所以稱呼in台灣囡仔的歌，會使講是台灣人的情歌；歌謠中有家鄉的風土滋味、囡仔時咧耍的記持佮成長過程的點點滴滴，寫出作者對囡仔時代，漸漸行入老年的心情，佮趣味的農村經驗，會寫遮囡仔時代的記持，主要藉歌詞來傳承淡薄的農村生活。",
    "paragraph_id": 311
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "囡仔時代踮佇海邊農村，父母種田佮討海為生，定定對著壙闊的大海，強強滾的海風佮田園，予阮寫出海洋的歌、鄉親種作田園的情形；毋管飛入巢的野鳥佮開甲黃錦錦的菜仔花、青蘢蘢的鮮菜攏寫入歌詞，會使予人對歌詞來認捌農村的生活情行。」    詩人向陽佇踏話頭寫著：「……這二十首創作囡仔歌，事實上也是一個台灣中壯代作家囡仔經驗的再現。",
    "paragraph_id": 312
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "……康原寫囡仔時踮過的濱海漁村佮海洋、吹過強強滾的海風佮田園、寫農民耕作的情景，伊的筆尾，展現一九五○年代台灣農村、漁村的生活，飛入巢的野鳥、原野的菜籽花、青菜，攏成做創作的重點，予囡仔透過遮歌曲的傳唱，重新認捌先祖的生活，了解早年台灣農村的景致，對台灣頂、下一代的經驗傳承，有相當的意義，毋但是康原個人囡仔的記持回想。",
    "paragraph_id": 313
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "……」這段話說明寫遮歌的目的，阮定咧想「每一個作家一定要為伊的時代寫冊」這句話提醒，作家要盡到反應時代的責任。中山醫學大學台灣語文學系主任廖瑞明教授佇〈用母語紀錄土地的節奏〉踏話頭寫著：「……國小展開母語教學後，才發現非常缺乏囝仔台語教材，康原遮囡仔歌填補這個空缺，毋但是真好的台語囡仔詩，也是生動的鄉土文化教材。",
    "paragraph_id": 314
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "吟唱遮囡仔詩歌，一方面回想詩中描寫的農村生活，一方面感受康原用母語所記錄這塊土地的節奏，是一種享受、一種幸福。",
    "paragraph_id": 315
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」     這本書出版一年後，彰化縣政府文化局，佇二○○七年八月四、五兩日；彰化縣政府演藝廳、員林演藝廳(大廳)以「台灣囡仔的情歌─詩佮歌的發表會」，這兩場演唱會，由雋雅集樂坊擔任演出，阮拍拚予文學佮音樂結合，這擺發表的歌詞攏有鄉土特色，透過歌曲來認捌台灣的生活，樂曲真有藝術性，曲的風格真濟款，有古典、爵士、船歌……等歌謠形式，親像〈日月潭的情歌〉有山水的浪漫感情，聽以後予人想到西方作曲家孟德爾頌的〈船歌〉的氣味，〈耕田園〉有台灣民俗歌謠的氣口，會使予人想起劉福助的歌聲，〈回鄉〉是一種爵士風格的曲式。",
    "paragraph_id": 316
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "將臺灣文學的詩歌佮古典音樂做藝術性結合，予無仝款生活佇詩歌內展現，情境式的展現佇有聲的空間佮人文的時間內，提升台灣歌曲的藝術層次，予咱聽著無仝款的台灣歌曲。演出者除了作曲者曾慧青兼唱女懸音以外，猶有男懸音許文龍，伊是拜吳文修教授為師，學習聲樂演唱技巧，優秀的歌唱天才佇這擺演唱發揮到上盡磅。",
    "paragraph_id": 317
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "伊的聲音有抒情響亮的音色佮雄壯澎湃的音量，音色屬於重抒情男高音（Spinto Tenor）閣有戲劇男懸音特色，予人喜愛聲樂的樂迷印象深刻。佇遮特別感謝曾慧青的父母，彰化高中曾勘仁校長尪某，全力支持佮幫忙。鋼琴伴奏專家陳怡靜，畢業佇奧地利薩爾茲堡國立莫札特音樂學院，前後提著教育家佮演奏家證照─奧地利國家教師鑑定證書佮鋼琴室內樂演奏藝術碩士。",
    "paragraph_id": 318
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "另一位鋼琴家嚴慶娟， 畢業於德國國立司徒佳特音樂佮表演藝術學院，高級班鋼琴室內樂組，提著藝術家證書佮德國國家合格鋼琴音樂教師的學位。鹿港頂番國小「童謠吟唱團」，為遮歌曲來吟唱，結合毛筆的現場書寫、民俗舞蹈、國樂伴奏、用拍喙鼓來報幕，多元化的教學，阮嘛上台擔任主持的工課，解釋歌曲的情境，當時頂番國小的校長楊振裕嘛是台語文學工作者，為這兩場演唱會，𤆬領師生做各種配合的工課，兩日的演出受著觀眾的肯定。",
    "paragraph_id": 319
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "人做任何代誌若受到肯定以後，希望會使閣做較好、就會傳播的愈遠，阮定定接受學校、社團、社區、讀書會等的邀請，到演講、說唱，閣想起另外的計劃；準備寫一套台灣囝仔歌的冊，佮晨星出版社的主編徐惠雅討論，以《逗陣來唱囝仔歌》做冊名，分動物篇、植物篇、節慶篇、童玩篇、俗語篇共五冊，另外加兩本幼兒歌，從二○一○年出版第一本動物篇後，至二○一八年的台灣俗諺篇，已經出版五大冊了，兩本幼兒歌嘛佇二○二○出版完成。",
    "paragraph_id": 320
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這七本書分別由無仝的作曲家譜曲：動物篇、幼兒篇6兩本由張怡嬅、民俗節慶篇曾慧青、童玩篇林欣慧、植物篇、幼兒篇7兩本由賴如茵、俗語篇張啟文，每個創作者有各人的音樂風格；每本冊的插圖嘛無仝畫家，動物篇、植物篇兩冊由李桂媚、民俗節慶篇、童玩篇由王灝、俗語篇由許芷婷，幼兒篇6、幼兒篇7兩本由尤淑瑜，展現出各人的無仝畫風格。",
    "paragraph_id": 321
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "《逗陣來唱囝仔歌‧動物篇》阮選擇二十五隻定看著的野鳥、二十二種動物做對象，傳承囡仔佇學習母語過程，除了語言學習以外，猶會使了解遮動物佮人的關係，長期生活佇島嶼的動物，因為佮人有密切關係，產生真濟諺語，親像牛：就有「牛牽到北京嘛是牛、一隻牛剝雙領皮、牛聲馬喉、牛頭馬面……」佮摸春牛的台灣風俗等，攏透過唱歌，予囡仔接觸台灣文化。",
    "paragraph_id": 322
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "動物佮生態教育有密切關係，冊內文化層面的學習以外，會使予學生認識動物的生態，佇編輯頂阮規劃：歌詞除漢字以外，嘛有教育部頒訂的台羅拼音，真好學習佮閱讀，閣有圖說閣字詞註解，佮知識小字典，運用鳥仔實體照片來說明。閣寫囡仔歌故事佮典故，用寫故事的方式來寫處理，吸引囡仔讀者佮其他讀者。這本冊會使用聽鳥聲、講鳥諺、唱歌謠的形式，來認捌台灣。予囡仔快樂學習語言、認識生態、了解文化，增加in對台灣的愛。",
    "paragraph_id": 323
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "詩人向陽以〈台灣囡仔的歌‧台灣動物的故事〉推薦講：「……康原這本囡仔歌集，處處充滿趣味。",
    "paragraph_id": 324
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "寫厝鳥仔（麻雀）、南路鷹（灰面鳩）、卜卦鳥（繡眼畫眉）、望冬丟仔（灰頭鷦鶯）……等等台灣定看見的鳥仔，用趣味的童言，表現遮鳥仔佮常民生活、台灣土地的關係，予咱的囡仔透過朗讀佮歌唱，認捌定看著的鳥仔，也對自然界的飛禽充滿歡悅喜愛的情；康原寫家畜佮走獸，親像十二生肖、田嬰（蜻蜓）、水蛙（青蛙）、毛蟹（螃蟹）……等，也攏充滿趣味，予人愛讀，加上相關小典故佮『動物知識通』、閣有故事輔助，予這本囡仔歌毋但是兒歌創作，也有動物知識小百科的教育功能，康原創作遮囡仔歌，毋但注重個人創作才華表現，同時藏著啟發囡仔關愛台灣土地佮動物的愛心。",
    "paragraph_id": 325
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」       廖瑞明教授用〈文化傳承的行動家〉推薦講：「……Chit幾年，康原漸漸轉換台語書寫，因為伊發現母語書寫免經過『翻譯』，原汁原味，直接說情狀物，母語本身就是釘根tī土地ê文化，有性命。親像chit本冊所描寫ê每1隻鳥á、每1種動物lóng kan-nā生活tī lán ê四周圍，in-ê形影、聲音lóng是親切ê存在，m̄是冷冰冰、單調無味ê生物知識。",
    "paragraph_id": 326
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "用台語詩吸收自然知識，tī文化知識中學台語，這是語言、文學、文化三位一體的教育示範。咱thang講這m̄-nā是一本有味ê台語詩，mā是真好ê語文kap鄉土自然教材。定定有人會質疑台語書寫ê必要性，認為語言只是溝通ê工具，ē-tàng表達意思，記錄事物tio̍h好ah,ná-tio̍h hiah堅持。",
    "paragraph_id": 327
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "相信若讀過康原chit本囡仔歌，你一定會改變想法，因為冊內每1首囡仔歌若kā翻譯做華語表達，tio̍h失去伊ê台灣味。咱chit塊土地有kah人無仝款ê生態環境、存在無仝款ê鳥隻動物，用屬於chit塊土地ê語言來傳說、記錄，就成做咱本土ê「文化物件」。康原用台語創作chit本囡仔歌，koh附帶活潑ê圖解說明，再1次展示伊用文學傳播本土文化ê功力。」以上兩位台語專家都已看出阮寫動物篇的目的了。",
    "paragraph_id": 328
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "《逗陣來唱囝仔歌‧民俗節慶篇》這本冊攏四十五首歌，我想透過詩歌傳唱台灣人的生活與節慶，除了文化層面的學習之外，還要讓學生認識台灣人的風土與民情，因此特別請知名畫家王灝，以水墨畫去表達民俗與節慶活動圖像。在編輯上，我們規劃： 囝仔歌詞除漢字外，以教育部頒訂的台羅拼音標示，方便學習閱讀。本書歌曲由旅美音樂家曾慧青譜曲與演唱，精確的詮釋歌謠中的情境。",
    "paragraph_id": 329
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "書中也寫囡仔歌故事及典故或其他延伸故事，以故事吸引小讀者或其他的閱讀者。並以談諺語、唱歌謠、看圖像，來認識台灣民俗與節慶。使小孩能快樂學習語言、認識土地與生活的習俗、了解台灣文化進而珍愛台灣。民間文學研究專家林明德教授以〈為囡仔歌開創新局面〉說：「……民俗節慶篇共分三輯，即：節慶活動二十四首、民間習俗二十一首，以及看樂譜唱囡仔歌。",
    "paragraph_id": 330
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這是延續康原創作、曾慧青譜曲演唱的合作模式，生動活潑的傳唱節慶與民俗。",
    "paragraph_id": 331
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "為了讓讀者見識台灣傳統的風土民情，特別邀請畫家王灝以鄉土意象，一篇篇的繪畫，藉收詩、樂、畫三位一體的境界；版面也安排了台羅拼音，方便學習閱讀，之外，附加字詞解釋、小典故與節慶・民俗知識通，這種多元聚焦的設計，毋寧為本書釋放豐饒多元的效果，例如：……即馬的七娘媽生／無人咧講 牛郎織女／真濟人喝 我愛瑪莉／少年人 走對旅館去」（〈七夕〉）；……按怎來 按怎去／名利 若白雲變化無了時／虛虛實實 實實虛虛／人間 本是一場空戲」（〈阿彌陀佛〉）。",
    "paragraph_id": 332
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "口語流暢，隱寓一份反諷，配合拙樸的繪畫，加上聲情和諧的樂章，為囡仔歌開創新局面，也為兒童啓蒙書提供嶄新的路向。康原多年來為台灣兒歌所作的努力，是值得肯定的。",
    "paragraph_id": 333
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」     詩人路寒袖以〈歌謠體的生命禮俗典〉推薦說：「……本書是康原記錄先民生活與意志的重大工程之一，雖然只有四十餘首囡仔歌，但涵蓋面極廣，有敬天祝神的神祇觀，如〈天公生〉、〈送神〉，以及〈搓圓仔〉：    圓仔  圓圓圓    冬節時逐家搓紅圓    拜紅圓保庇阮兜好過年    生活快樂大賺錢    圓仔  甜甜甜    灶孔公請汝好話報上天    歹話囥一邊    腥操欲食家己拈 有生命禮俗與婚喪喜慶的記錄，如〈相親〉、〈送定〉、〈食新娘茶〉、〈哭路頭〉等。",
    "paragraph_id": 334
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "〈食新娘茶〉詩曰：    新娘的茶  甜甜甜    茶盤茶甌  圓圓圓    新娘生媠  真標緻    新郎緣投  笑微微    輕聲細說  唸情詩    緣結連理  萬萬年    既描述新娘捧茶敬客時的喜慶和諧情景，也將此一禮俗內容暗合於詩中。喝茶（皆為甜茶水，以喻新人甜甜蜜蜜）的客人必須預先準備好紅包，以便「壓茶甌」回禮，之外，也得說好話（既所謂的說「四句聯」）以為祝福。",
    "paragraph_id": 335
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "慎終追遠的祭祖懷思，〈清明〉、〈五日節〉、〈普渡〉等皆是。節慶時令也是本書的重點，像〈送神〉、〈貼春聯〉、〈圍爐〉、〈新年恭喜〉、〈開正〉、〈元宵〉、〈五日節〉、〈七夕〉、〈中秋〉、〈節氣〉、〈小暑合大暑〉……等。",
    "paragraph_id": 336
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "試舉〈七夕〉一詩：    即馬的七娘媽生    無人咧講牛郎織女    真濟人喝我愛瑪莉    少年人走對旅館去     受西潮影響，現代的年輕人擁有西洋情人節、白色情人節，以及中國情人節（即七夕），本詩除了為節慶做了重點的記錄外，更是一筆點出年輕人過節的開放作風，潮流變化如此之快，想必令七娘媽瞠目結舌吧。〈迎媽祖〉、〈財神爺〉、〈燒王船〉、〈八家將〉等詩則為民間宗教活動留下美好的身影。",
    "paragraph_id": 337
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "另外，康原也記錄了許多先民生活習俗的點點滴滴，像〈收驚〉、〈食尾牙〉、〈捏秫米尫仔〉、〈光明燈〉、〈白糖蔥〉、〈磅米香〉、〈做粿〉、〈鳥梨仔糖〉、〈算命〉、〈江湖仙〉……等，這些樸實而饒富文化風味的民間呼息都是康原的生命經驗，因此寫來格外的生靈活現，透過文字我們彷彿被帶入加了味覺的3D電影之中。",
    "paragraph_id": 338
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "……讀本書不僅能享受康原台語童詩的文字聲韻之美，也領受了常民於生活、勞動之中結晶而成的生命觀照，堪稱是歌謠體的台灣生命禮俗典。」    《逗陣來唱囝仔歌‧童玩篇》共有四十二首，主要是書寫我的童年時代的各種遊戲，讓城市的兒童知道鄉下孩子在田野奔跑的樂趣，使小孩在快樂中學習，在認識土地中培養自己的創意，了解台灣文化進而真愛台灣。",
    "paragraph_id": 339
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "詩人岩上以〈風吹的聲韻〉文中說：「……讀康原的囡仔歌除享受其韻律歌謠的樂趣外，在空間上，讓我們感受離開都會的緊張急迫而接近鄉野農村的自然曠野的舒暢；在時間上，好像又重拾已經失落了的年代的記憶，一種溫情的欣慰。",
    "paragraph_id": 340
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "飛懸飛低飛甲滿四界    風吹哮聲親像吹水螺    飛過彼條西螺溪    巡視阮兜的土地（放風吹） 放風箏，相信以前的小孩都玩過，但像這樣的內容，不但重新詮釋古老童玩的存在，有了新的創意，也一貫表現了作者對鄉土的關懷；而再以台語作為書寫的內容上，提供了本土兒童語文教材上的教育選擇是有很大意義的。對康原個人創作來說，以台語囡仔歌進入兒童文學領域是他文學生命另闢一個空間，令人可喜。",
    "paragraph_id": 341
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "囡仔歌要做到替天真的兒童吟唱出天籟的聲音是一種高度的境界，有如布農族八步合音一樣與大自然的韻律合一；〈放風箏〉雖然是視覺、聽覺、全身動感的活動，但它是一種天體律動的美學，屬於兒童的，也屬於成人可參與的。」      台灣師大台文所所長，也是名詩人的李勤岸以〈逐風吹的老人佮囡仔〉推薦寫著：「……我的老朋友康原這幾冬真拚勢咧做這項工課，值得欽佩。",
    "paragraph_id": 342
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "親像阮這水的老人，大多數攏咧曲跤撚喙鬚，食利息過日子矣，欲閣親像康原按呢不斷寫作，日日增進，台語文愈寫愈鬥搭、愈媠氣，嘛會曉使用教育部公告的台羅拼音佮推薦漢字，實在無簡單。伊有真好的文學佮音樂素養，用來做這个囡仔歌的創作是無底揣第二个人佮伊比矣。閣伊天性樂暢，人生觀積極，這用來佇囡仔的歌詩教育是上妥當的。",
    "paragraph_id": 343
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這本冊有的是真正會當耍的遊戲，嘛有真濟其實是咱當年的彼个童年生活，對現代囡仔來講嘛是一款好耍的心適物仔，這攏予康原寫做好唱好聽的囡仔歌，閣由晨星出版社印甲遮爾媠，予咱當年真散赤、講起來有點仔寒酸、可憐的日子變做真有水準起來。」     《逗陣來唱囝仔歌‧植物篇》是四十二種植物的書寫；透過歌謠來認識植物生態，學習欣賞台灣的花草樹木。本書歌曲由音樂教師賴如茵譜曲，精確的詮釋歌謠中的植物特性。",
    "paragraph_id": 344
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "配合曹武賀先生的植物影像，表達出各種花草樹木的特性。從談植物‧歌謠與台灣文化，來認識過去台灣孩子的鄉村生活。使小孩能快樂學習語言、認識土地與植物、並培養珍愛大自然，了解台灣文化進而珍愛台灣。詩人莫渝在〈為植物唱歌〉文中說：「………用心tī台灣這塊土地上ê知名作家康原，寫過足chōe kā土地緊密聯繫ê詩文學，用一句俗語講：伊kā台灣『褲帶結相連』。",
    "paragraph_id": 345
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "梭羅嘛講：『一個人想活得富足、堅強，一定愛tī家己ê土地上。』兩位攏同款深愛土地。康原伊嘛寫真chōe台灣囡仔歌kā故事。如今，伊整理出《逗陣學囡仔歌》套書，其中一冊kā植物有關。伊beh為植物唱歌。『為植物唱歌』含蓋雙重意涵，其一，替植物唱歌，伊ē-hiáu植物之間的符碼密語，替in傳予人類；其二，伊beh唱歌予植物聽，用伊高亢ê協調，唱予花草林木聽，互植物tī音樂聲中愉快ê成長。",
    "paragraph_id": 346
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "tī這本冊，除台文ê歌詞文字外，用教育部頒訂ê台羅拼音標示，請台語教師標音，方便學習閱讀。另外，有『小典故』kā『植物知識通』兩則知識傳導。前者接續文學文化，後者散播知識生態。這是一本知識kā審美互相交流傳唱ê冊。康原有深深ê土地情，編寫出這本有心有趣味有感情ê囡仔冊，兒童文學ê好冊，大人同款ē-tàng認真唸唱，予家己聽、予植物聽、予眾人聽。",
    "paragraph_id": 347
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」    台中教育大學教授兼詩人方耀乾在〈舉筆佇台灣寫詩〉文中寫著：「……這些囡仔歌謠，每一首攏描寫一種台灣的植物，有的是台灣在地的植物，有的是外來，毋過已經馴化的植物。遮的植物佇台灣四界攏看會著，毋過咱定定按伊的身邊行過，卻是『大目新娘，無看灶』，毋捌伊。咱的國民學校也真少佇課本紹介著，致使咱的囡仔兄、囡仔姊毋捌逐工佇咱的身邊用身軀做筆佇這塊土地寫詩的『植物詩人』。這是誠可惜的代誌！",
    "paragraph_id": 348
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "今康原兄用歌謠予咱撐開目睭，予咱看見咱四周圍的『歌詩』，予咱的囡仔有詩通唸，有歌通唱。這本冊毋但有詩、有歌，也標注羅馬音標、有曲譜，閣有「字詞解釋」、「小典故」、「植物知識通」等專欄，對了解歌詩真有幫贊。相信透過這本冊，會當予咱的囡仔成做快快樂樂的學生，堂堂正正的台灣人。",
    "paragraph_id": 349
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」     明道大學文學院長又是詩人的蕭蕭在〈童子為師，以植物為友〉中寫著： 「……多少年來，人類自以為是萬物之靈的夸夸之論已稍見收斂，人已知道謙卑地與萬物共生共存，知道觀察動植物，學習動植物，與動植物為友，這樣的觀念如果能從小時候就加以培養，對於我們賴以為生的周邊土地、大範圍的地球，將有寬緩、紓解的作用。",
    "paragraph_id": 350
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "但是，一般人對於『孩童是大人的老師』這樣的觀念，則尚未獲有普遍的認知，小孩子的天真無邪、天生的道德標準、對事物的原始觀念，在在都值得大人學習，『小孩子的觀點』才是真正文學藝術重要的啟蒙處，童真童趣永遠是文學藝術迷人的地方。康原選擇『囡仔歌』、選擇『植物篇』而寫作，想必是見識到「以童子為師，以植物為友」的重要，因此，我樂於推薦這種認知下的《逗陣來唱囡仔歌‧植物篇》。",
    "paragraph_id": 351
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」    《逗陣來唱囝仔歌‧俗語篇》以四十具常聽到的俗語來寫歌，用詩歌來教語言，阮定定講「唱比講的較好聽」，佇過去真濟種語言的學習，攏總透過唱歌來完成，學習的效果真好。這本是用平常時定定聽著的俗語，每句俗語就用這首歌詞來解釋俗語的意思，唱出俗語彼當時的背景，抑是說明這句俗語的意思。",
    "paragraph_id": 352
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "冊中嘛有民間傳說的改寫，像這首〈無某無猴，穿衫破肩頭〉：是描寫一個查埔人，牽家己的某去散步，看著一個走街仔仙變把戲，用耍猴戲來賺錢，伊著用家己的某去換彼隻猴，無想著返到厝以後，猴偷旋走無去，變成無某佮無猴，無某好照顧了後，所以穿衫會破肩頭，這款的代誌真是「痟貪軁雞籠」。所以講民間文學的俗語佮故事攏是咱創作的好素材。",
    "paragraph_id": 353
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "有一些俗語是有地域hi̍k性的，像這首〈仝攏彰化人，姓攏無相仝〉：「鹿港施（死）了了，社頭蕭（痟）一半，大村賴（爛）賴趖sô，溪湖巫（霧）嗄嗄sà-sà，二林洪（紅）半天，福興粘（黏）一截，竹塘詹（針）一筒，仝攏是彰化人，若也攏姓無相仝。",
    "paragraph_id": 354
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」這首歌主要說明彰化人姓氏分佈的情形，也可看出宗族聚落的形成；同時有一寡文字類似音，但是無仝字，親像：蕭（肖）、 賴（爛）、巫（霧）、 洪（紅） 、粘（黏）等，攏是接近的音，但是字佮意思無相仝。",
    "paragraph_id": 355
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "俗語嘛會使解說人生道理、家庭倫理、勸世為善、鄉土慣習、社會百態、有啟示智慧的各種功能，過去的歌仔先，攑一支月琴唱著各種的勸世的歌；予阮想起台灣因為語言政策的錯誤，台灣俗語慢慢消失去，近年來阮定定出去演講，若講著俗語少年輩攏聽無伊的意思，所以阮想著用歌詞來說唱台灣俗語，並請做曲家張啟文吟唱佮用吉他來伴奏，用真準確tsún-khak的聲調唱出俗語的意思。",
    "paragraph_id": 356
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "為著學習的方便，四十首歌有吟佮唱，每首歌詞由我先唸一擺以後，由張啟文彈吉他佮說唱，希望唱出台灣人的心聲，冊中有CD的錄音佮簡譜，方便學語言的朋友，一方面學習俗語看歌譜，一方面吟唱歌詩了解俗語的意義，揣回強欲失傳的台灣俗語，是出這本冊上大的期待。曾任國立台南文學館館長與成功大學教授的陳益源以〈以歌解諺〉來讚賞這本書，他寫著：「康原老師不愧是台灣文壇的點子王！",
    "paragraph_id": 357
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "他的這本新書精挑四十則台灣俗諺，以自編歌詞加以念誦，並由張啟文先生彈吉他演唱。這種『以歌解諺』的方式，十分罕見，創意十足。",
    "paragraph_id": 358
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "一般說來，成語典故慣用散文故事來解釋，康原老師這本書的『俚語典故』和『字詞解釋』兩部分，便具有傳統俚語故事集與俚語詞典的性質；但他這部新作與眾不同的最大特點，即在於他自己編歌來對這四十則台灣俗語進行解釋並傳授聽者正確的用法，而成為四十首台灣俗語歌謠，這的確是一種別出心裁的新嘗試。",
    "paragraph_id": 359
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "………這本新書，以歌配文，非常用心地對這四十則台灣俗語，一一進行了背景的說明和寓意的闡發，其中甚至融入了他父親的身世（『生的囥一邊，養的恩情較大天』），以及來自他的父母的「教示」（『牛牢內觸牛母』），既親切又生動。………總之，『以歌解諺』是這回台灣文壇點子王康原老師的匠心獨運，此一創舉讓人在耳目一新之餘，也同時對於這樣新穎的俗語教學的成效，充滿著無限的期待。",
    "paragraph_id": 360
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "」     詩人向陽在〈讀台灣詩，唱台灣歌〉中寫著：「……這本冊用俗諺來寫做囝仔歌，閣較靠近咱的日常，而且閣較活潑、趣味。是一本值得大人佮囝仔攏來欣賞、學習、傳唱的冊。……… 用囝仔歌來教台灣話，這是效果尚好的方式，康原兄對台灣文學、語言攏真有研究，嘛有誠好的成果，伊長久創作囝仔歌，嘛累積真濟經驗，這本冊亦有台灣兒童文學的價值。",
    "paragraph_id": 361
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "伊閣特別請作曲家張啟文來吟唱，展現出台灣話的氣口參聲調的美感，予這本冊閣較精采，用讀的、用吟的、用唱的，攏誠心適。這是台灣的俗語，嘛是台灣人的心聲。請大家攏來讀台灣詩，唱台灣歌！」     以上這些學者與文學界的朋友，對我這系列為台灣小孩所寫的囝仔歌，都給予很大的肯定與讚賞。",
    "paragraph_id": 362
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "當然在台灣語言的保存上，不能只是靠口耳相傳，一種語言要進步必須以創作的方式去書寫，有創新的語彙，才能創造出語言的新生命，傳承不是一層不變的接收，有時必須變造運用才能摻生新的意義，歌還要注意到趣味性與遊戲性。",
    "paragraph_id": 363
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "我曾寫過一首囝仔歌〈古早好耍的代誌〉：      教一陣囡仔  拼龜拼鱉      教一陣囡仔  空思夢想      教一陣囡仔  想東創西      教到  有巧氣閣有創意      追求心內的媠氣      教伊詩中的畫意      予聽輕鬆的  美囉律      閣有趣味的故事      攏教  古早好耍的代誌     這首兒歌我以自己藉由教導兒童欣賞與創作詩歌的歷程，去反思自己詩歌創作的理想境界，必須到達：「有巧氣閣有創意」地「追求心內的媠氣」。",
    "paragraph_id": 364
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "這種創作的理念是希望能巧妙地去創變生活經驗，而以率真自然的表現為極致；更重要的，是在與孩子的互動中，去發現創作歌謠作品，最適當的切入點便是「好耍」，還需結合輕鬆的旋律、有趣味故事，方能與兒童作真摯地交流。",
    "paragraph_id": 365
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "我的創作心思被研究兒童文學的教授楊淑華發現了，他說：「………康原近幾年的作品內容、自序等表述參照而觀，筆者以為：表露於創作詩歌中的真實體會，既可視為康原對兒歌的創作理想，更可能是本冊兒歌（童玩歌）、甚至他多數兒歌創作的根源認知。所以，下文將循著此一『遊戲性』的線索，更為全面而深入地檢視其各篇兒歌創作，以檢證其創作理想與實際間的關連性如何？",
    "paragraph_id": 366
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "……」    楊淑華教授探討了我的《逗陣來唱囡仔歌‧童玩篇》後的結論說：「…… 本冊兒歌集的整體精神乃可聚焦於『遊戲性』---無論內容與形式，都崇尚率性、自由的表現，乃至作者的鄉土情感、文化認同，以及源自童年的俠義夢想，均可視為一種深刻投入其中、不斷追求創變的遊戲。以致於作者在增補近期感想新作、編撰近期見聞時，也不自覺地將其自身對貼近自然、根植農村的熱愛融入其中。",
    "paragraph_id": 367
  },
  {
    "title": "對囡仔古到囡仔歌",
    "author": "康原",
    "text": "而當這一切透過『著味』的台灣話語抒發出來，便真切地為我們示現一種『康原式』的樸實精要、品味生活的優美旋律。」這些評語說到我的心坎裡，這些真知灼見而仔細的評析，帶給我更多的鼓勵與反省。",
    "paragraph_id": 368
  },
  {
    "title": "修改台語文的書寫",
    "author": "康原",
    "text": "台語詩歌的創作佮推廣                         康原                             －《對囡仔古到囡仔詩》踏話頭   佇阮初中時代受著音樂家施福珍老師的啟蒙，對音樂有心適興就參加學校的管樂隊，學著各種的音樂智識，出社會以後來到彰化高工服務，擔任教彰化高工的管樂隊，閣佮李景臣老師學習，慢慢成做一位管樂教師，予施福珍老師的牽成佮提拔，佮施福珍老師鬥陣做音樂比賽的評審工課，嘛學著評審、欣賞管樂的一寡步數。",
    "paragraph_id": 1
  },
  {
    "title": "修改台語文的書寫",
    "author": "康原",
    "text": "聽施福珍老師咧講，伊佇1964年創作第一首台語囡仔歌＜點仔膠＞了後就提去音樂課教學生唱，紲落來就予當時員家的校長召見，佇校長室坐膨椅，校長對伊講：「施老師學校咧推捒國語，聽講你咧課堂上教台語？以後袂使閣教矣！」自彼工開始，施福珍老師創作的囡仔歌，攏總藏入去家己的冊櫥內底，無閣公開發表，心情感覺真鬱卒。",
    "paragraph_id": 2
  },
  {
    "title": "修改台語文的書寫",
    "author": "康原",
    "text": "差不多佇1980年代，阮開始將施福珍老師所寫的台灣囡仔歌，提來寫歌曲的創作背景佮故事，寄去當時的報紙佮雜誌發表，一直到1994年6月，阮將發表的《臺灣囡仔歌的故事》予自立晚報出版社出版兩本冊，閣請詩人向陽以＜為臺灣囝仔來照路＞踏話頭來推薦，予阮慢慢行入台語囡仔歌的創作路途。",
    "paragraph_id": 3
  },
  {
    "title": "修改台語文的書寫",
    "author": "康原",
    "text": "阮佇彰化高工擔任管樂教師的時，攏有咧教李景臣老師丟丟銅的民謠改編做進行曲予學生歕，有一工學校樂隊咧歕台灣民謠＜丟丟銅＞這首進行曲的時陣，予學校軍訓教官阻擋，這个對中國過來台灣的軍訓教官講；「台灣民謠這號小調低級下流，袂使歕奏。",
    "paragraph_id": 4
  },
  {
    "title": "修改台語文的書寫",
    "author": "康原",
    "text": "」自彼擺阮佮這位教官起呸面，了後阮就辭掉教管樂的工課，這件代誌後來予林雙不用小說寫出《小喇叭手》這本冊，得著吳濁流文學獎小說正獎，見證台灣人爭取人權的文學，這是咱台灣語言予壓制的年代所發生的代誌，阮攏共寫落來，為這个時代做見證。",
    "paragraph_id": 5
  },
  {
    "title": "修改台語文的書寫",
    "author": "康原",
    "text": "1995年到1996年阮接受賴和文教基金會邀請，擔任賴和紀念館創館的館長以後，盡心盡力推捒台灣的文學佮語言文化，佇社區大學開辦台灣文學相關課程，閣佇地方創建「八卦山文學步道」、「彰化文學館」、「彰工遇見作家」等文學的教育場所。閣接受學校、社團邀請做演講佮導覽，佇這本冊內底攏有做一寡紀錄。最近阮閣應《彰化文獻》編輯邀請，為in寫一篇＜文學在地化的實踐－作家佮地方文化＞的論文做見證。",
    "paragraph_id": 6
  },
  {
    "title": "修改台語文的書寫",
    "author": "康原",
    "text": "為著保存台灣的語言文化，會使做以後推捒台語用的參考文本，阮運用台語寫詩。阮的台語詩閣結合影像藝術、用影像來說明事實佮用台語詩歌展現台灣的美學，這本冊有做詳細的書寫。這本冊紀錄一个作家的文學創作佮推捒台灣文化的心情，嘛見證台語予壓制到成做國家語言的艱苦過程。",
    "paragraph_id": 7
  },
  {
    "title": "修改台語文的書寫",
    "author": "康原",
    "text": "近年來阮為台灣母語復興的運動，創作真濟台語歌曲《逗陣來唱囡仔歌－動物篇、植物篇、民俗佮節慶篇、童玩篇、俗語篇、幼兒篇2》七冊，台語新詩《八卦山》、《番薯園的日頭光》、《花的目屎》、《賴和的相思》、《臺灣島･海岸詩》《番薯記持臺灣詩》《浮動－公佮孫的臺語詩畫》等七冊，做為學習台灣話語的參考教材，閣接受學校、社團等單位邀請做相關台灣文學議題的演講，應丘慧瑩主任邀請擔任彰化師大的駐校作家，佮台文所的相關課程，並且用「逗陣來唱囡仔歌」來講語言佮文化的問題，用「坐著詩歌的翼股去旅行」，紹介彰化各地區的歷史佮文化地景，用「唱的比講的較好聽」來做台語教學，講佮唱的導覽方法，落實詩歌的實用，發揮「文以載道」的社會功能，阮用「詩用」寫作方式，來行銷彰化的人、事、物，成做彰化文學的特殊新目標。",
    "paragraph_id": 8
  },
  {
    "title": "修改台語文的書寫",
    "author": "康原",
    "text": "阮用佮音樂家施福珍老師合作的過去，來寫台灣囡仔歌的故事開始，到這馬家己創作台灣囡仔歌佮現代詩，已經寫欲三十冬，阮為著記錄對《囡仔古到囡仔歌》的創作的過程，佮阮佇學校推捒台語文的經驗，用十二葩來寫這本冊，回顧阮佇台灣將近五十年來，參與臺語復興運動佮詩歌創作的相關工課，為台灣文學佮台灣社會出淡薄仔氣力的情形，人講：若有行過就會留跤跡，阮嘛相信這句話。",
    "paragraph_id": 9
  }
]