[
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "推薦王羅蜜多《詩王浪溜嗹 si-ông lōng-liú-lian【子母書，附有聲繪本】》 張青松──和蜜多王羅在台北國際書展-世貿一館。",
    "paragraph_id": 1
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "2025年正月初七，真歡喜去台北國際書展，參加王羅蜜多老師頭一擺的新冊發表會，是「斑馬線文庫」出版的《詩王浪溜嗹 si-ông lōng-liú-lian【子母書，附有聲繪本】》 會場內底，笑聲、噗仔聲、愛台語的心聲，聲聲入耳，老師連發表嘛是現撈仔，真正鮮沢、實在有夠讚！老師的夫人、千金九方來捀場，先生娘誠有氣質，查某囝真媠閣有才華，正港是一粒一幸福的臺語文學家庭！恭喜老師出新冊！",
    "paragraph_id": 2
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "王老師是台文界的聖母峰，捌得著八成以上的台語文學獎，連台灣文學獎的台語現代詩、散文、小說，攏總得了了，但是老師有氣魄！公開講袂閣參加文學奬，欲讓予少年仔！這本冊老師創作正範台語文學了後，寫出心內爽快的作品，袂輸孔子公「從心所欲不逾矩」，禪宗「見山又是山」的境界。這是一本奇冊，主角詩王浪溜嗹就是王老師，嘛是另外一位面冊藝術家顧謙，三位一體。",
    "paragraph_id": 3
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "內容讀起來親像散文，嘛親像小說，閣有詩的氣味，根本就是後現代主義的台文創作，足寶貴的台文經典。迵冊是老師用上精采「現撈仔」的寫法，可比明朝尾期的公安派小品文，展現出「獨抒性靈，不拘格套」的手路。可比社長許赫推拺「告別好詩」運動，詩煞屢寫屢好！逐工寫，寫心內的詩，寫著對矣！",
    "paragraph_id": 4
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "封面是愛貓的藝術家兼文學家馬尼尼為的創作，掠著冊的靈魂，冊內底閣有老師的千金九方創作的藝術作品，真正用心去畫的，畫出對老爸的疼惜佮理解，老爸佮查某囡共同創作出上媠的作品。老詩人有少年心，老師是咱誠好的𤆬頭，有孝序大、疼某疼查某囝，大愛眾生，阿草、阿狗，大海老師攏愛，寫入詩文，啉一杯檸檬紅茶佮拿鐵，老鐵馬喨一聲，隨有靈感，連鞭寫落來，共台語文學花圃沃水。",
    "paragraph_id": 5
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "咱著愛多講、多聽、多寫，看著遮有意義的台文經典，噗仔聲共催落去！(2025/2/13) 逐家來讀曾美滿老師的《你佇風中行來》！美滿老師佇我學寫台文時，早就是台語詩專家，我知影家己寫了誠兩光，伊煞直直鼓勵我，予我有勇氣寫落去，親像家己的大姐，有夠感心。",
    "paragraph_id": 6
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "萬分榮幸收著美滿老師寄來的台語詩集：《你佇風中行來》，裡底有美滿老師親筆簽名佮鼓勵，其實進前我已經買兩本，一本囥佇辦公桌頂，一本囥佇眠床頭，拍開詩集，娑捋冊中受難者的迵疼，不時迵疼甲睡袂落眠。",
    "paragraph_id": 7
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "冊中傳來派娜娜悲傷的哀歌，有簡吉的violin伴奏；畫著丁韻仙的紅玫瑰，開佇陳澄波的積雪玉山的山跤，津出林奕含破碎的珠淚…… 用詩來寫歷史，有夠歹寫，因為詩重修辭、音樂、想像；歷史重撙節、真實、合理，但是美滿老師用伊的筆，𤆬咱轉去受難者的彼個時間佮空間，同情共感，追述示現，示範代言體的必要性，寫台灣人、台灣事，當然用台語文，彼種親切的氣口、飽滇的感情，朗讀起來，自然心酸目屎流。",
    "paragraph_id": 8
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "〈你佇風中行來〉分成「卷一：故事」27首；「卷二：這个城市」21首；「卷三：送行」13首合計61首詩。寫出白色恐怖受難者人物、重大政治事件主題，嘛寫出地誌、地景、族群、天災、送別、思念等不同類型台語詩作品，是了解戰後台灣的重要詩集。",
    "paragraph_id": 9
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "這本詩集的藝術懸度是玉山級的，美滿老師得過台灣文學獎創作金典獎台語詩獎、台中文學獎台語詩首獎、桃城文學獎台語新詩第一名，台文戰線台語詩首獎，雲林文化藝術獎文學類新詩首獎，閩客文學獎台語詩獎、打狗鳳邑文學獎台語詩獎、台南文學獎台語詩等各大文學詩獎，是所有台文創作有志，所有疼台灣的朋友，一定要捷捷讀岀來，經典中的金典！當然，若無Nylon，這本詩集沒可能出版！咱嘛沒法度真正認捌歷史！",
    "paragraph_id": 10
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "感謝〈你佇風中行來〉，感謝美滿老師用愛寫出的足好的台語詩集！(2024年10月25日) 感謝王永成老師來中正高中指導美術班學生《台灣阿草》 佮王永成老師的對話記錄(2024/11) 永成老師新年快樂，逐擺看老師的面冊頂頭現流仔的文字，有夠感動。祝福老師幸福快樂，運勢屢來屢「虎」。收得永成老師的新冊，閣予老師多送一本《颱風意識流》，非常感謝，讀了真有感覺，用詩寫新聞是就是歷史，嘛感受著老師的關愛。",
    "paragraph_id": 11
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "台灣阿草的印刷、紙的品質、彩色的相片，實在誠有收藏的價值，閣有老師有夠媠的簽名，裡底閣有紅毛城的薜荔，予我想起屈原〈山鬼〉的柔情，佮故鄉淡水相像，欽佩老師愛台灣的心，愛鄉土的情，我會囥佇辦公桌仔頂，捷捷讀，一直感動落去，祝福老師健康快樂，逐家攏有台灣阿草的志氣！",
    "paragraph_id": 12
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "永成老師：我九月開始欲上本土語言，想欲𤆬學生先讀老師的〈台灣阿草〉，我有佮國藝會申請「青年文學培養皿〉合作計畫，想欲邀請永成老師，十一月初來中正高中(士林高中)，二點鐘的時間，請老師分享創作，若是會使讓學生看到正港台灣文學的上強的老先輩本人，予學生感受台灣文學的媠氣，是上大的福氣。目前有提供老師台南台北往返的高鐵車票、兩點鐘4000箍的講師費，誠心邀請老師來共台語文學花圃沃水。",
    "paragraph_id": 13
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "因為課的時間猶未排好勢，所以先訂十一月初，內容老師欲演講、分享、校園植物行踏抑是其他的方式攏會使，只要看到永成老師，就是阮最大的光榮。進前老夫人往生，真不忍心嘛驚老師傷過傷心，所以這馬才來邀請老師，會記得看過老師師的〈老電風〉，有夠感動。恭喜老師台灣文學獎三冠王，老師是阮上好的𤆬頭！感謝老師的鼓勵，老師的氣魄佮境界，是阮後輩上好的模範！",
    "paragraph_id": 14
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "我的老爸十一年前心梗窒雄雄過身，這馬更加珍惜佮老母生活的每一工。老師重情重義，實在予人感動。最近整理老相片，發現七年前已經佮老師「同框」，是吹鼓吹的新詩創作比較，我好運得上尾名，老師嘛有去食尾牙，彼陣我予蕭蕭老師安排坐佇向明、方群老師邊仔，其實我攏毋捌這寡大詩人，是後來加面冊，才知影真濟老師是用一生去寫詩，予我非常欽佩。方群老師滾笑講，愛號厲害的筆名，像王羅蜜多，才會𠢕得獎！",
    "paragraph_id": 15
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "彼陣我才知影老師的厲害，嘛真正有緣！感謝老師的鼓勵，人生誠短，我會用後半生，拍拚寫台文，感謝老師的牽抾。感謝永成老師，收著老師寄來金順老師的《玉里日》，真正感受老師著的用心。其實我進前有共金順老師交關兩本，台語文學需要閣較儕人相伨，實在感謝老師！",
    "paragraph_id": 16
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "好冊介紹予友志，逐家互相勉勵相伨，多謝，祝順利平安 時間是十點到十二點，目前我計畫頭一點鐘，是美術班的學生報告，目的是讀老師的詩集，應用教過的華語詩詩歌理論，了解看覓台語詩的媠。十一點到十二點，是請老師分享，內容老師隨意，學生有一寡問題，我會先整理出來，才閣拜託老師開剖。",
    "paragraph_id": 17
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "真見笑我今年才決心愛來教本土語言，歇熱時才臨時去考台文檢定，B2有過，上緊要後學期才會當教，所以學生的台語程度無真好，請老師原諒。二十位學生無濟，但真有心，其中有兩位Amis，一位客人，攏有學母語，希望閣母語抾轉來，我嘛鼓勵in多講，這馬真幸運，國家語言平等，大家會當互相學習，所以in嘛會報告。",
    "paragraph_id": 18
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "老師的冊國藝會是五本(經費有限，我閣有另外選陳胤老師的〈日子〉、黃徙老師的〈千翼〉、陳金順老師的《掀開Siraya這本冊》，攏總二十本，但是作家入校，當然我一定先邀請台文界頭番的永成老師，誠感謝老師有答應)，當初我有閣老師訂兩本，所以我是予學生一組一本，逐家來讀台語詩佮討論藝術。誠感謝老師來石牌仔，路途真遠，實在歹勢，阮真有福氣！誠好，學生誠認真，按呢我知影情形就好進行矣，感謝！",
    "paragraph_id": 19
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "會當聽這个講演，足好。因為內底一寡生活化，自然隨意的語言佮作品，現流仔，是我上興趣的寫作方式 現流仔較鮮沢，但是愛老師傅來教阮討海，才閣拜託老師矣！你的名字號共足有意思，真輕鬆！哈哈，有夠讚 感謝我的大伯幫我號名，嘛是因為伊，我寫一篇小說紀念伊(老師捌講過，需要閣較濟人寫台語小說，予我勇氣寫落去，非常感謝老師！",
    "paragraph_id": 20
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": ") 誠好的小說，台語作家大部份寫詩，有法度寫小說，閣有水平的無足濟，你是其中一个，尤其是少年人更加無簡單。攏愛感謝老師tshuā領，我初初學寫，寫詩是因為時間破碎，寫小說是因為受老師的感動，開一寡氣力，寫應該愛寫的。老師的《地獄谷》我囥佇辦公室、茨內捷捷欣賞，實在受老師影響誠大，勞力！感謝老師肯定，一定堅心寫落去。你的創作力豐沛，有才氣，年紀輕輕，猶有足大的發揮空間，加油，拚落去！",
    "paragraph_id": 21
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "感謝老師的肯定，十外年前，陳克華來士林高中，因為同事出華語詩集，伊來徛臺，尾手in佇QA的時間，學生攏無人問問題，所以我就問伊，我三十外歲，寫詩敢會得赴？in兩人同齊幌頭，講我傷老矣！",
    "paragraph_id": 22
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "所以我來就寫〈建民與海〉，了後台大的教授請我去編高中國文課本，就是編華語詩的〈錯誤〉、〈三生石〉，只是看著母語復振需要跤手，所以轉來創作母語，才知影我是少年人，實在有夠幸福，更較讚的是重新認捌家己，認同雙腳徛的所在，感謝老師！陳克華自高中就寫詩，佇花蓮的生活背景佮伊特殊的性向影響足大，我欣賞伊的詩，毋過伊更加愛人欣賞伊的藝術作品，哈哈。伊一年個展一擺。",
    "paragraph_id": 23
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "逐个人的生活背景佮性素無仝，文學手路百百款，發展方式佮成就的時機各有千秋。總是，無放棄，就有peh上山頂的機會。陳克華醫師嘛是我誠尊敬的詩人佮藝術家，我真感謝伊講真實在的話，只要個性誠真的人，會當寫出誠好的詩，任何的因緣我攏珍惜，彼改的發表會，實在講予我行入詩的世界，雖罔有一屑仔受傷，但是「逆增上緣」，受到誠好的剌激，寫出一、兩首詩，實在感恩。",
    "paragraph_id": 24
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "總是，逐家攏是我誠好的老師，尤其是永成老師，值得逐家深深的尊敬！活落去，寫落去，是老師予阮的模範。王老師：這是校園內底的蘋婆，確實有豬屎味，只是這馬的學生干焦食過豬肉，毋捌聞過豬屎味，所以干焦會曉號作「臭臭樹」，較無想像力。哇，這是春天的相片？豬屎味這馬的囡仔欲鼻著誠困難。是，差不多四、五月，清明到端午之間，那時陣一半的學生申請到大學，不甘畢業，開始數念高中生活，嘛是一種畢業花，真特別的氣味。",
    "paragraph_id": 25
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "多謝，學生誠認真，報告攏寫出來矣，足感心。我沓沓來讀，這个講演活動是趣味的經驗。蘋婆果豬屎花，予學生以後有特殊的記持。想欲佮老師參詳，我差不多八點半佇學校門口迎接老師，阮來學校內底踅踅矣！找現撈仔，十點左右等慈憶in來，共同開始。感謝老師，非常期待！士林高中有八萬坪，是台北市佔地上大的高中，我傳一寡一甲子校慶，學校請我這位「校友老師」寫回憶，內底有較早的相片閣一寡我寫的雜文予老師參考。",
    "paragraph_id": 26
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "有夠精彩，珍貴的老相片老記持。原來你佇高中就已經課業優良兼有才氣！看起來中正高中多元化進步神速，而且思想嘛誠開放。你提黃大洲的市長獎，按呢這陣幾歲？佮老師報告，我是1976年8月10日出世，算起來47歲，中古矣！黃市長上讚的是種出大安森林公園，是李登輝總統的學生。1976年是民國65年，出生人數有42萬人，舊年賰4分之1，13萬人，真正是國安危機。",
    "paragraph_id": 27
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "這馬65歲以上已經超過兩成，出世的愈來愈少，誠是國安危機。不過，這馬欲晟養一个囡仔所用精神佮金錢是早期的百倍以上。老師巷仔內矣，所以干焦敢生養一个，查某囝較貼心！是講少子女化嘛是一種無法度的演變，嘛是一種成住壞成。用心生活，像老師講的歡喜就好。用心生活，歡喜就好。尤其台北的生活水平超過下港足濟，更加無簡單另外，我有紮6本《日頭雨截句》，贈送一組一本，你一本。",
    "paragraph_id": 28
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "攏四逝內短詩，後面有QR code 連接，我有唸十首。哇！有夠幸福，我代表學生佮學校感謝老師，短詩閣較適合學生學習，阮會繼續推sak台語文學落去。非常感謝老師光臨指導，阮的囡仔閣愛較求進步，我嘛會繼續打拼下去。誠好，今仔日誠順序，予你招待，閣兼幫忙揹袋仔，足感心。有閒參牽手佮囡仔來台南行行咧。",
    "paragraph_id": 29
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "今仔日萬分榮興，老師是我誠好的𤆬頭有孝序大、疼某疼查某囝，大愛眾生，阿草、阿狗，大海老師攏愛，實在是人格我聽著現撈仔，就會想到我的爸爸，伊11冬前心肌梗塞雄雄過身，才62歲，伊做魚丸、魚酥，足興釣魚，上愛現撈仔，恁的歲數應該差不多，所以看著老師，就親像看著爸爸，老師實在人真好，真正可比我的爸爸，請老師好好照顧身體，健康食百二。青松阿爸遐爾早就過身，誠遺憾！「樹欲靜而風不止，子欲養而親不在。",
    "paragraph_id": 30
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」免不了悲哀。拍拚奮發是對先人上好的追思，期待你的創作愈來愈出色，祝順利成功！王老師：十外工前收著老師寄的日頭雨，有提予學生，勞力，歹勢這馬才想著，恭喜老師出新冊，予人誠感動，一定支持！今晚就會反寒，請老師多穿一寡，健康快樂！青松平安，頂日參學生交流的經驗誠有意思，這馬想著嘛歡喜。這本新冊有台語篇、華語篇、混搭篇。透濫的部份有實驗性。你免買，我寄一本送你。",
    "paragraph_id": 31
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "按呢實在誠歹勢，我會繼續𤆬學生讀台語詩，下學期開始教台語課，報答老師的恩情！誠好，繼續創作，繼續推捒台語，教台語課是足好的開始，祝成功！新春頭一炮，現代詩第一名。恭喜！青松是傍老師的福氣，頂回有福氣揹著老師的冊包真正有厲害，這回隨得等！",
    "paragraph_id": 32
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "昨下晡去國藝會報告台灣阿草的文學培養皿報告成果，阮是七年來頭一件台語文的專案，我佮其他十六位老師報告，講老師「現撈仔」文學理念，向陽老師非常呵咾老師的成果，我嘛真鼓勵其他國文老師來參加本土語言的文學，我講參加本土語言，家己愛打拚創作，兩工得收到教育部通知有得頭等，向陽老師講敢是「雙港記」，我講是，他講他就是評審，那篇有國際的闊度，運用「雙城記」的概念，寫打狗港佮敖德蕯，實在是真有心的評審，伊有鼓勵我繼續寫落去！",
    "paragraph_id": 33
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "想起來，一切攏愛勞力王老師！順紲祝福老師閤家新年快樂，平安健康。誠好，福運（龍）攏來，今年定著大發！感謝老師牽教，青松會繼續打拼！實在誠歹勢，因為查某囝暗時閣愛上乒乓課，實在應該要請老師吃晚頓，勞煩老師上北一逝，閣予老師送禮，真歹勢。誠可惜，後回一定拜訪老師，好好仔請教。最近柯柏榮老師打狗風雲出代誌，看周蘇宗老師直直攻擊，實在不忍心，嘛袂當表達立場，不敢擲石頭，台文界人已經足少矣！",
    "paragraph_id": 34
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "按呢實在真予人傷心。有囡仔通載是甜蜜的負擔，感謝老師諒解。柯的這件處理無好勢，黃徙好心，毋過方式較無好。2016年，台中文學獎有一个女士抄李長青的風声，掠兩首詩的句佮詞重組合，情形參這件足仝。我佇面冊公告，李長青佮幾若个文壇重要詩人攏講抄甲傷嚴重矣！可是彼个女士講彼是化用無算抄，我就共比對表公告兼通知文化局，伊就佇面冊道歉，代誌足緊就煞去。綜合別人的優點寫文，一般是學結構經營，動到抄就不可取。",
    "paragraph_id": 35
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "窮實柯柏榮的詩質算袂䆀，無需要按呢做。伊參周蘇宗中間到底是什麼問題，我無了解。只是替伊宛惜。文學獎抄襲，發生足濟件矣，頂回嘉義彼件情節算輕，毋過文化局踏足硬，聽講彼个少年仔賠十萬。文學界應引以為戒 老師法眼！",
    "paragraph_id": 36
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "長青老師去予抄實在是抄到無法無天，林淵智抄葉丹兩三句就予罰十萬，因為要重印冊，閣予賴文誠老師補予得獎，實在是有夠硬，但是合理，因為林淵智星雲文學獎嘛抄，嘛得獎，去予人告，伊講伊有心理問題，但是今年星雲文學獎又閣得獎，希望是改掉這個歹習慣。柯老師真可惜，彼篇恐驚會予評審判作抄襲。總是嘛是愛當作對我的教示，愛繼續寫新的題材，寫出台文的生命力，感謝老師的鼓勵佮模範。",
    "paragraph_id": 37
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "青松猶少年，觀念轉踅會過來，有才氣有創意，路應該誠曠濶，相信未來是文學界的明星，祝福 有一个張華安寫一首《漂流的霧》囥FB，指名送予我。我一看害矣，對頭到尾抄我的句重組。我共提醒，伊隨刪掉，閣敲電話來道歉 華安看起來真認真佇讀詩、寫詩，只是有淡薄仔危險，昨是改寫劉曉頤的詩閣貼出來，這種習慣予人替伊心驚驚。伊誠認真，創作量大，值得呵咾，用人的句，註明就0k，改寫人的詩誠危險。",
    "paragraph_id": 38
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "聽講有部份作文班，用改寫的方法來訓練學生，是毋是有人因為按呢帶來歹習慣？不過，伊這擺有註明「改編」，下面附劉曉頤的詩集。看起來劉曉頤無反對，閣按讚。確實真認真！伊是建中畢業，程度真好，in老師嘛應該毌免教學生改寫，可能是華安佮面冊當作學習寫詩的紀錄。應該是老師有佮華安提醒，這改有貼出原詩集封面，功德無量！曉頤主編看著有人推拺伊的詩集，應該嘛感覺會使！",
    "paragraph_id": 39
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "中晝邮差揤電鈴，收著一大箱的魚酥、喜餅，閣有文學獎集，有鹹有甜，物質精神兼備。誠好誠歡喜，感謝青松 感謝老師無棄嫌，魚酥是阮兜序大出產的，郭全福喜餅是阮本地愛食的老店，有比三協成、新建成閣較好食，聽講侯佩岑送訂時嘛是訂這間，作品閣愛修削，實在是抑無冊報答老師，愛閣骨力創作落去，小小的心意，祝老師健康快樂。",
    "paragraph_id": 40
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "合益魚酥，淡水老店，我讀淡江的時陣已經開業矣，郭全福喜餅也誠有名，誠好，開春以來收著的上好禮物。感謝，也祝你創作大豐收，著大獎 我的爸爸媽媽是五十五年前佇合益魚丸店熟似矣！這馬賰媽媽參阿姨、姨丈、表兄佇做。魚酥予我想著較早阮爸佮伊讀北新庄仔興華國校時，低一年的學弟號作貓公，仝一口鼎酥魚酥、煠魚丸四十五年，真佇好我佮貓公叔仔的後生，仝一个辦公室，仝款教國文，實在有緣。",
    "paragraph_id": 41
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "合益魚丸店這馬攏是我兩位表兄𪜶轉茨來接。我自細漢到研究所，見若是過年過節攏有去鬥相共，甚至拚暝工的款貨，知影爸母趁錢的艱苦，所以足感恩這馬的工課。感謝老師牽教，先予老師送禮真歹勢，淡水土產只是小小的心意，閣有我滿滿的回憶！再次勞力老師。自細漢骨力拍拚的囡仔，戰鬥力較強。兩項在地土產誠是好滋味，感謝！今仔日去學校，收著老師的《斬薰蛇》，雖罔我七月初就買來看，但是這本有老師的簽名，有夠珍貴！",
    "paragraph_id": 42
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "我閣看一擺〈斬薰蛇〉，嘛是笑出來、目屎流落來，原來好的台語散文生作按呢，頂回有這種感覺是讀王昭華老師的《你盡量，我隨意》，咱攏佮淡水有緣，看著遮爾厚純芳的台文，予焦啦！多謝！我寫文的方式參人較無仝，尤其是現流仔，好佳哉你會合😁向望你寫予濟濟濟，出冊，換我來讀你的😊 感謝老師的鼓勵，一定捷捷寫，袂當辜負老師的恩情。青松平安，寄一本《詩王浪溜嗹》送你。新年快樂如意，創作大豐收！",
    "paragraph_id": 43
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "看著老師這本《詩王浪溜嗹》，實在欽佩老師發心創作台文的意志，感謝老師直直出好冊，這本特別有意義，有老師佮千金聯手創作，有世代傳承的感動，足感心矣！祝福老師閤家平安幸福，再次感謝老師！感謝青松認同、鼓勵，台文創作有趣味、有意義，做伙來努力拚落去！祝你闔家平安，事事如意 〈雙港記〉(第九屆教育部閩客語文學獎／台語詩教師組第一名) 三工前NATO同意準備予烏克蘭加入作伙，今仔日Trump予鎗子彈著耳仔。",
    "paragraph_id": 44
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "世界兩極化的對抗又閣開始，無法度閃避矣！〈雙港記〉(第九屆教育部閩客語文學獎／台語詩教師組第一名) 得獎感想： Одеса，烏克蘭語的敖得薩，英語號作：Odesa，佇烏克蘭西南爿的第一大港，第三大的都市，是溫暖閣迷人的港都，予人號作「烏海真珠」(Pearl of the Black Sea)，真拄好打狗嘛是臺灣西南爿第一大港佮第三大都市。",
    "paragraph_id": 45
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "露西亞攻擊敖得薩了後，人民無愛講露西亞話，攏特別講怹的母語烏克蘭話，所以這首母語詩內底的敖得薩特別用烏克蘭母語Одеса，是為著表達對烏克蘭人的尊敬。日頭花佮斑芝樹攏是黑色的種子，斑芝花是打狗市花，懸度時常超過五層樓，嘛予人號作「英雄樹」，火紅的大蕊花規蕊落落塗，親像高雄人勇敢熱情的個性，親像敖德薩人拚死抵抗的精神。烏克蘭佮露西亞的國花，攏是日頭花。",
    "paragraph_id": 46
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "真濟臺灣人民嘛捌手攑日頭花，發起的公民運動，造成了後執政黨無愛聽人民聲音的政權下台。台灣志願兵撒奇萊雅族的曾聖光，不幸佇烏克蘭東爿戰死，烏克蘭軍方佇利維夫的教堂舉行告別式，曾聖光的母親、阿姊佮牽手攏有去送伊。伊在生捌講，若無去參加保護自由的戰爭，阻擋橫霸的政權，閣來戰爭就會發在佇自己的故鄉，所以保護烏克蘭就是保護臺灣。",
    "paragraph_id": 47
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "美麗的地球無畫界線，並無啥人是啥人一部分；咱的祖先是兄弟姐妹，咱攏愛光明熱情的日頭花，手牽手，心連心，共同守護所有民主自由的國家！",
    "paragraph_id": 48
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "〈雙港記〉 真珠予砲彈炸甲必巡缺角，人民的珠淚滴作烏海(1) Одеса (2)是英雄的港都 羅馬尼亞拍過，納粹屠殺過，十萬序大犧牲過…… 彼時無分烏克蘭佮露西亞 攏是斯拉夫兄弟姐妹，堅心守護Одеса 安怎Москва號(3) 會停佇烏海 共序大守護的光榮，共這粒烏海的真珠 炸甲血流血滴，強欲破碎 英國拍過，日本佔過，美國炸過，白色恐怖過…… 打狗亦是一个英雄的港都 出港上北就是祖先渡過的烏水溝 一代一代的英雄血，流出美麗溫柔的愛河 一欉一欉的斑芝樹(4) ，開出一蕊一蕊熱情佮向望 五月的打狗落雪，內底有一粒一粒黑色的種子  五月的雪嘛落佇Одеса的港墘 天頂一蕊一蕊的雪(5)，落塗變作 露西亞的傘兵 ，彈出一粒一粒黑色的銃子(6) 彈死有身的母親，彈死欲去飼流浪狗的少女 一寡畢業生佇破碎的校園，那流目屎那牽手跳舞 因為真濟同窗，雄雄按這个世界退學 百貨公司只賰鹹鹹的人肉，病院逐層攏是死人厝 濟濟人倒佇街仔路臭爛 等無天頂的雪，安葬清氣的靈魂 毋通相信好聽的白賊話 假使當時無共瓦良格號拖出烏海 賣予中國刣肉改作遼寧號 今仔日日頭花就好收成，了後 插入去戰死的露西亞少年家的銃筒內 順紲插一蕊佇伊胸坎的橐袋仔內 用伊的血來沃日頭花子 隔轉年開出和平佮光明 美麗的大地並無畫界線，並無啥人是啥人一部分 那會連交朋友的自由攏無(7) 阮的祖先是兄弟姐妹，阮攏愛光明熱情的日頭花 (😎 為何共無辜百姓提去漚肥 島嶼的日頭花，捌予看輕人民的政權下臺(9) 拒絕橫霸的國家唌人的蜂蜜，怹煞見笑轉受氣 囂俳的戰鬥機逐工刁工飛來嗆聲 聳鬚的遼寧號四改強欲駛入烏水溝 若準好膽敢來侵門踏戶 阮會準備F-CK-1、F-16V、Mirage-2000去天頂摒盪 阮會發射雄風、天弓、天劍、萬劍、愛國者飛彈 送伊轉去Одеса，去揣烏海內底的Москва號相會 Одеса，請用血汗繼續接載落去 阮有晶片裝入飛彈，送恁守護日頭花園 海是阻擋，是上害的時代；海是通路，嘛是上好的時代 予自由的流水，按Táⁿ-káu流到Одеса 予旗後燈塔的光線，炤出烏海真珠的光芒 予Táⁿ-káu的日頭，五點鐘後照破Одеса的暗暝  1．烏海（Black Sea），華語號作「黑海」，是世界上深的內海，海的色水比地中海較烏，西北爿有港都敖得薩，是烏克蘭上大的海港。",
    "paragraph_id": 49
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "2．Одеса，烏克蘭語的敖得薩，英語號作：Odesa，佇烏克蘭西南爿的第一大港，第三大的都市，是溫暖閣迷人的港都，予人號作「烏海真珠」(Pearl of the Black Sea，華語「黑海明珠」)，真拄好打狗嘛是臺灣西南爿第一大港佮第三大都市。露西亞攻擊敖得薩了後，人民無愛講露西亞話，攏特別講怹的母語烏克蘭話，所以這首詩敖得薩特別用烏克蘭語Одеса，是為著表達對烏克蘭人的尊敬。",
    "paragraph_id": 50
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "3．莫斯科號，露西亞話的Москва，原本號作光榮號，是為露西亞烏海艦隊上大臺的軍艦。舊年射飛彈攻擊敖德薩，了後予烏克蘭軍隊用兩粒海王星飛彈，規臺拍沉入烏海海底。這首詩內底莫斯科，特別用露西亞語Москва，是為著欲佮烏克蘭語區別。4．斑芝樹的懸度時常超過一般的樹木，嘛予人號作「英雄樹」，親像高雄人的性格。5．五月時，斑芝花內底的烏色種子，和白色的棉四界勻勻仔飛落塗，親像落雪。",
    "paragraph_id": 51
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "6．露西亞空降軍隊的降落傘是白色的，怹對天頂跳傘落來時，親像落雪。7．露西亞拍烏克蘭的一个理由，烏克蘭想欲加入北大西洋公約組織(North Atlantic Treaty Organization），中國嘛直直共阮臺灣的邦交國威脅。8．烏克蘭佮露西亞的國花，攏是日頭花。",
    "paragraph_id": 52
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "9．2014年的「太陽花學運」，真濟臺灣人民手攑日頭花，反對國民黨硬欲通過《海峽兩岸服務貿易協議》，發起的公民運動，造成了後執政黨下台，政黨輪替。(2024年7月14日) 〈阿里山的歌聲〉 2023桃城文學獎台語詩第二名 真光榮會當提著林央敏老師頒發的獎座，誠感謝向陽老師、呂美親老師的評語佮鼓勵，欽佩黃敏惠市長認為文學是文化的根柢，佇2000年恢復舉辦桃城文學獎。",
    "paragraph_id": 53
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "江文也先生是頭一位予世界聽著臺灣的音樂家，「臺灣舞曲」佇1936伊予人聘請去中國教音樂，嘛因為捌替日本作曲，予國民黨關三百外工，轉臺灣煞拄著228，只好閣去中國，閣予共產黨掠去勞改，因為數念故鄉寫出〈阿里山的歌聲〉，煞是猶未寫完就過身。誠榮幸會當寫出這首詩，永遠數念這位愛臺灣的淡水先輩！https://audio.nmth.gov.tw/....../426c46bb-d465-42df.....",
    "paragraph_id": 54
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": ".",
    "paragraph_id": 55
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "〈阿里山的歌聲〉1 阿里山的歌聲，是細漢時阿母逐暗 攬牢你輕輕唱出的疼痛 歌聲中的阿里山是青色搖籃 予你對夢中轉來故鄉阿母的身邊 阿里山的歌聲，是大漢時佮小弟 聽著鄒族朋友唱 miyome2 浸佇月光內底啉秮仔酒 聽 in 吼出祖先的靈魂 命運的曲盤踅出斷章小品 捌愛著中國的浪漫，愛著孔子公 只是心內上愛故鄉白鴒鷥的飄撇 你佇北京鑢屎礐仔的彼雙手，捌譜出《臺灣舞曲》3 予世界聽見你三板嘹的數念、四板嘹的心悶 相疊交響出溫暖島嶼的旋律 規世人找無適合的旋律，曲盤轉踅出一巡一巡的傷痕 日本時代的台灣人，比賽永遠無頭名 國民黨時代煞變走狗4，櫳仔內才知影悲哀 轉來故鄉，煞拄著恐怖的屠殺 阿兄叫你緊走5，後世人閣愛來作兄弟 不得已閣去作異鄉人，透濫北京佮阿里山的月光 伴奏出規世人的鄉愁 阿里山的歌聲，是心悶故鄉的心聲 樂章譜猶未了，腦血筋煞先開出 一蕊一蕊阿里山的櫻花，中風的身軀釘根佇眠床 半瞑精神隨閣睏去，睏佇阿里山的雲海 雲海中浮出雺霧的月娘 猶未完成的《阿里山的歌聲》6，是你 留予故鄉的情歌，賰的就 交予二千萬人來譜寫 阮會同齊合奏、永遠放送…… 1 1983 年 10 月 24 日，江文也留下袂完成的交響曲《阿里山的歌聲》過身，分作五个樂章，〈出草〉、〈山歌〉、〈豐收〉、〈月夜〉、〈酒宴〉，其中〈山歌〉是細漢時聽阿母唱的歌謠。",
    "paragraph_id": 56
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "江文也 （1910-1983）出生佇臺北大稻埕，阿公按福建到三芝開墾。伊六歲離開臺北、佇東京學音樂、死佇北京，後半生予中國共產黨凌遲，是按臺灣出發、徛起國際的音樂家，《阿里山的歌聲》是伊人生上尾數念故鄉的創作，可惜袂完成就死佇北京。2 阿里山鄒族戰祭（Mayasvi）所唱的歌謠，「miyome」，是紀念祖先的歌，有音樂家共 miyome當作一款「亡魂曲」。",
    "paragraph_id": 57
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "3 江文也捌參其他日本作曲家代表日本參與 1936 年柏林奧運的藝術比賽，干焦得著音樂佳作。4 1945 年 6 月，江文也將〈孔廟大成樂章〉手抄總譜，獻予蔣介石政府，但是因為伊捌作電影配樂〈大東亞民族進行曲〉，予人關到戰俘拘留所十个月。5 1939 年江文也拚死返來台北，煞拄著 228，淡水的大兄叫他緊走轉去北京，以上是呂泉生的見證。",
    "paragraph_id": 58
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "6 1983 年 10 月 24 日江文也因為腦血栓佇北京過身，《阿里山的歌聲》猶未完成。伊人生最後交待：「繼續奮鬥，用盡最後一卡熱量，然後倒下去，把自己交給大地就是了。……我一直認為那個美麗的『白鷺之島』的血液是無比優秀的，我抱著它而生，終將死去。",
    "paragraph_id": 59
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 美麗的目睭——紀念齊柏林「看見台灣」(《台文戰線70期【人物敘事詩書寫】2023/4) 萬萬年的海底慢慢 𤲍出妳這蕊 愛笑的目睭 目睭內底含袂著沉重的心事 噴出紅膏赤蠘的目屎 慢慢堅𠕇作海上的珍珠   祖先按烏水溝上岸 蛇一尾一尾趖入去目睭內底 黑熊斷掌破膽 雲豹跳轉去雲中 石虎予車壓死佇半路 梅花鹿只好覓佇伍佰箍內面 一棟一棟的樓仔厝 鑿入美麗的目睭仁內 流出烏趖趖的目屎 為著欲閣多看一擺妳 這蕊美麗的目睭 肩胛頭揹沉重的翕像機的伊 又閣徛佇直昇機起落架頂 無疑悟煞直直按天頂 雄雄跋落 落塗 規身軀著火的鳳凰 沉落去阮的目屎 賰的就是阮的代誌矣 一擺一擺來淨山淨海 向望破碎的目箍重新圓滿 烏烏的目屎重新坐清入海 予伊繼續看著妳這蕊 上媠上青翠 金爍爍的目睭 佇水藍的太平洋頂 閣再展開 海口的Don Quijote(台文戰線69期：2023/1) 面對氣候變遷，風力發電是台灣發展重要綠能項目，根據國際工程顧問公司4C Offshore在2014年針對全球「23年平均風速觀測」的研究：世界上風力最強的20處離岸風場，台灣海峽就佔了16處，但是風力發電也有負面效應，由於鄰避情結,通常設立地點是資源相對弱勢的老窮鄉縣，雖然成立了如「台西五港村反風車自救會」等團體，只是聲音微弱，但不容忽視，所以寫下此詩，表達許多雲嘉南濱海居民，在政府廣設風力發電機面臨困境時，我的同理與支持。",
    "paragraph_id": 60
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "海口的Don Quijote 祖先放落來的土地 哪會種出正確的風吹輪仔  外口閣有 風吹輪仔  外口閣有 風吹輪仔  出海閣有 風吹輪仔 寬寬仔絞  沓沓仔絞  勻勻仔絞 共規排白色煙筒管的毒氣攪絞齊勻 一代欶過一代 正確的風吹輪仔 種佇錯誤的海口 祖先放落來的土地 應該生出蝴蝶蘭  樟樹  蒜頭  土豆 哪會是一寡人換BENZ佇駛，硩歹田莊的小路 輪仔的三角翅干若風吹輪仔同款 逐欉樹頂攏應該響起𧌄蜅蠐的歌聲 不是親像鬼偷偷佇哮的怪聲 連溪底嘛礁涸涸閤烏趖趖 雄雄吹起一陣風飛沙 逐頓喫飯攪砂 神明廳內底，閃閃爍爍親像顯聖 呼呼呼呼呼呼……敢若祖先句句責備 原底媽祖保庇的海口 這馬欲睏進前 使蒂諾斯保庇阮會喫會睏 月光下的予風吹輪仔搩落來的夜婆 袂赴飛轉岫內共囝仔飼乳 倒轉去故鄉的囝兒，勇敢出海掠魚 祖先的海洋內底，煞噴出 一支一支實捅捅風吹輪仔 釘根海底的聲波 只賰五十隻的白海豬仔 耳孔破去，一尾一尾慢慢消失  絕種 永遠離開這片共同生活的海洋 這馬行船要轉來斡去，網仔破佮無法度補 漁船內底煞空閬閬，掠無老爸舊時滿船的烏魚佮白鯧   返港一切攏罩佇雺霧中 看無小漢四常看著的大尖山，只看著幾尾反腹的魚 阮不用大公司賠，我們自己賺就好 海口一支一支的風吹輪仔，親像白蠟燭 補償金  拄好拿來進塔 海口人的命 亦是命！",
    "paragraph_id": 61
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "風頭水尾，嘛是阮祖先放落來的土地佮海洋 阮守護祖先的地，安怎有一工 外國公司送阮新台票，講欲負責一切安全 但無講欲負責飛返去深山的長尾山娘佮 袂閣再來的烏面抐桮 予人無法度活落下的正義 敢是正義？阮愛活出尊嚴，活作海口的Don Quijote！",
    "paragraph_id": 62
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "華文版： 海口的Don Quijote 祖先留下的土地 為何種出正確的風力發電機  外面還有 風力發電機  外面還有 風力發電機  出海還有 風力發電機 緩緩地轉  柔柔地轉  慢慢地轉 將整排白色煙囪的毒氣攪絆均勻 一代吸完一代 正確的風力發電機 種在錯誤的海口 祖先留下的土地 本應種出蝴蝶蘭  樟樹  蒜頭  花生 只見少數人換開BENZ，壓壞村莊的小路 車輪的三角標誌一如風機扇葉 每株樹頂本應響起蟬鳴 不該是如鬼偷哭的怪聲 連溪底也乾涸烏黑 忽然一陣風吹沙 餐餐以沙調味 神明廳裡，光影閃爍如顯靈 呼呼呼呼呼呼……如祖先句句責備 原本媽祖保佑的海口 現在入睡之前 使蒂諾斯保佑我們能吃能睡 月光下被扇葉擊落的黑蝙蝠 無法再回巢哺乳 回鄉的孩子，勇敢出海抓魚 海洋裡竟噴出 密密麻麻的風力發電機 釘入海床的聲波 只剩五十隻白海豚 耳膜破損，一尾一尾慢慢消失  絕種 永遠離開這片共同生活的海洋 現在開船要彎來轉去，漁網破到無法修補 捕不到老爸以前滿船的烏魚與白鯧   回到籠罩濃霧的港口 看不到小時常見的大尖山，看到幾尾翻肚的魚 海口一支一支的風力發電機，一支一支的白蠟燭 補償金  剛好拿來進塔 海口人的命 也是命！",
    "paragraph_id": 63
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "風頭水尾，是祖先留下來的土地和海洋 我們守護著，為何有一天 外國公司給我們送錢，說負責一切安全 沒說負責飛回深山的臺灣藍鵲和 不再飛來的黑面琵鷺 讓人活不下去的正義 還是正義？我們要繼續活出尊嚴，活成海口的Don Quijote！",
    "paragraph_id": 64
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "〈烏金情〉 (第八屆教育部閩客語文學獎／台語小說教師組第一名) 得獎感言： 爸爸生前常向我提起：阿公、大伯早年因生活困苦，為了養活家人去挖煤礦，九死一生⋯⋯感謝祖先們的努力，沒有這段辛苦的歷史，不會有今天的我。去年年底參加大伯告別式。我在靈前稟告他，一定把這些珍貴的記憶重新建構，將臺灣人在極端困苦的逆境中發揚的奮鬥精神寫下來，一代傳一代。",
    "paragraph_id": 65
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "猴硐的周朝南先生等多位老礦工，為了保存礦工文史他們成立「猴硐礦工文史館」，我受到他們極大的感動之後，想創作閩南語小說，使用礦工本色的臺語寫作，保存逐漸消失的臺灣煤礦文化。小說符應十二年國教課綱，融入了能源、性別平等、環境、安全、防災、品德、生命、生涯規畫等學習議題，期待能有一些教育意義。我的名是阮大伯號矣！定定想起爸爸較早捌講過，阿公佮大伯，為著育飼厝內大陣囡仔，去挖塗炭趁較有錢的艱苦過去。",
    "paragraph_id": 66
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "我毋捌看過阮阿公，爸爸轉去嘛十冬矣！百日前八十七歲的大伯過身，我佇伊封釘進前佮伊講，欲寫出怹的打拚佮辛苦的過去。慢慢去了解較早礦工的生活，才知影咱這馬幸福的生活，是序大人是用血汗佮性命掘出來的。感謝礦工周朝南先生佮十外个褪褲粦的老兄弟，提出家己的老人年金，成立「猴硐礦工文史館」，予咱知影臺灣的經濟奇蹟，有一大部分是靠偉大的老礦工，嘛是咱的序大，用彎曲的龍骨佮強袂喘氣的肺管，硬弓起來矣！",
    "paragraph_id": 67
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "所以想欲寫出礦工的小說，予阮的囝孫，共祖先拍拚的精神，一代傳落一代。創作文學佮掘塗炭有淡薄仔仝款，毋知是會掘著石頭？抑是烏金？寫落去、掘落去才會知影。感謝評審老師的指教佮肯定，家己知影作品無夠幼路，閣有真濟需要修削精進的所在，希望攏轉化作後擺創作的力量。",
    "paragraph_id": 68
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "感謝厝內人的支持，勞力誠濟文學先輩的召喚，為著咱愛的人民佮土地，我會繼續寫落去…… 第八屆教育部閩客語文學獎閩南語短篇小說類教師組 評審感言 撰稿:胡長松     本屆比賽作品的三個分組中，教師組的作品整體而言是最優秀的一組，雖然普遍來說，除了得獎的幾篇，大多的作品仍缺乏對於環境和人物形象的描寫，也普遍缺乏情節戲劇性的表現，而得獎的作品在這幾方面表現相對突出，所以本組的評審共識很高。",
    "paragraph_id": 69
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "〈烏金情〉寫的是臺灣北部侯硐地區的煤礦工生活與危險採礦的年代。這篇小說是臺灣極為少見的煤礦工寫實小說，其中有很細膩的採礦甘苦實況畫面，是重要的書寫題材。故事從兩位同窗男主角小時候父親一輩遭遇礦災開始寫起，礦工家庭仰賴採礦維生，卻又時刻面臨礦災威脅的艱苦生命，最後以一場礦災的戲劇場面作結，其中一名不幸罹難，在罹難現場，他把身後的家庭託付給身邊多年的同窗礦友。",
    "paragraph_id": 70
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "雖有悲劇命運，結局卻表現出人性堅忍一面，是很可貴的一部小說。通篇小說臺語通暢，人物的情感形象塑造很具體，對話也很到位，且結構完整，在人生軸度的起伏之間放入戲劇高潮場面，礦坑現場的描寫真實，情節調度剪裁優秀，非常感人。這些優點，得到三位評審一致的肯定，讓它獲得了第一名。烏金情 1． 透中晝，日頭有影燒烙，猴硐國校的學生仔佇歇寒，內底有一欉五層樓懸的相思仔，三隻貓仔覆佇樹跤睏。",
    "paragraph_id": 71
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "正男按厝內攑枴仔沓沓仔行來，伊看無啥物「蒙特梭利」，認捌的只賰彼欉相思仔。正男行來相思仔下跤，勻勻仔坐落來，半䖙倒佇樹跤，佮罩佇身軀的一領破裘仔褪落來，雙手提起頷領，大力欶落去肺內，干焦欶著稀微，伊一寡仔大心氣，目箍紅紅。紲手蓋咧腹肚，有淡薄仔愛睏…… 2． 同一欉相思仔，只賰兩層樓懸，正男佮日輝和月霞佇耍覕相揣。怹是仝班的厝邊兜。「掠袂著！",
    "paragraph_id": 72
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "掠袂著」 「無公平，正男遮細漢，本來就較好覕」 但是正男捷捷刁故意予怹掠著，伊真驚予人揣無。正男因為是細粒子，不時予歹囡仔欺負，日輝攏會跳出來阻擋。讀五年仔時，月霞抽懸了後，變作日輝佮月霞同齊保護正男，所以無人敢閣欺負怹三个。正男感覺不止仔幸福。有一擺熱天下課了後，天閣真光，會使免遮早轉厝內，怹相招佇相思仔休睏開講。「月霞，你大漢了後會做啥物？」 「想遐爾濟？我毋知啦！",
    "paragraph_id": 73
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "干焦想欲作新娘，有人欲愛欲就好。日輝，你咧？」 「哈！妳足古錐，一定真濟人搶欲愛啦」 怹沒看著正男的面容有一屑仔寂寞。「我想欲去考基隆一中初中部，老師講我成績真好，應該考會著，反正我無想欲佮阮老爸去挖塗炭就是矣！正男咧？」 「我嘛毋知，我嘛無愛閣阮老爸仝款，伊暗時出空了後，常常無轉去厝內，若是轉來，就是起酒痟，拍我𨑨迌，害阮老母為了維護我，嘛予伊攑柴篠佮血流血滴，姦恁娘，我足氣家己哪會足無路用！",
    "paragraph_id": 74
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 「阮老母不時佮我講：『少年袂曉想, 食老毋成樣』叫我愛認真讀冊才有出脫，毋好像伊佮辛苦，規世人抾捔。正男，咱做陣拚勢讀冊。大漢去基隆抑是臺北打拚，好否？」 「當然好！上好咱三个鬥陣趁大錢，快活一世人！哈哈哈哈……」 3． 猴硐仔一年有兩百外工雨來天，會使講是臺灣上捷落雨的所在。",
    "paragraph_id": 75
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "國校上課的囡仔，四常看到窗外烏塗窟山的雲海，佇教室上課時，時不時雺霧罩入來，看無烏枋，伊嘛無要無緊，橫直大漢了後，攏愛綴怹序大人去作炭工。國校的摃鐘仔聲，一聲一聲佮囡仔慢慢仔摃大漢；事務所的摃鐘仔聲，一聲就予囡仔一目𥍉仔就大漢。4． 冬節彼工，規學校的學生囡仔頭殼內底攏是圓仔，下課了後暗時規家伙仔團圓食好料仔。",
    "paragraph_id": 76
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "誰知影直欲中晝的時，事務所無張持，直直佇摃鐘仔…… 逐家攏知影，事務所摃鐘仔，代表炭坑失事矣！有人的老爸會無去，冬節晚暝毋但無法度食圓仔，顛倒愛直直燒跤尾錢，愈燒愈清冷。每一个學生都佇心內拜託土地公：「毋通是阮家就好！",
    "paragraph_id": 77
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」怹已經無法度去想講，按呢嘛是別人家出代誌…… 下晡三點外，山頭的雺霧飄入來教室內底，雨霎仔噴入窗內，開始走廊有一寡穿黑衫的大人，正男真驚看到怹老母，就算猌死怹老爸，但是心內大聲喝：「你這馬猶閣袂當給我死，莫數想欲一死百了，你閣有責任愛擔！",
    "paragraph_id": 78
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 無偌久，教室門口一个阿嬤，佮老師行禮，用欲哭欲哭的聲嗽講： 「せんせい，真失禮……」 頭斡過日輝遐爿，慄慄掣的聲音講： 「阿輝……來去接恁老爸……轉來厝矣……」 日輝頭犁犁共冊包收予好勢，沒人敢看伊的面，月霞干焦看著伊行過的土跤，一路澹漉漉。正男頭一擺看著日輝的尻脊骿曲落去，心內有夠毋甘，開始後悔頭拄仔彼个卑鄙的想法。日輝隨綴怹阿嬤去復興坑，那吼那爬去接恁老爸。",
    "paragraph_id": 79
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "5． 日輝的老爸國校畢業就綴恁阿公入去炭空內，這嘛是萬不得已。較早怹阿公捌講過細漢時本底怹是佇山頂種番薯，結果山跤開始挖坑道掘炭了後，山泉水漸漸焦去矣，本來閣有雨水通沃菜沃番薯，不而過洗土炭的烏水，閣有怹篩掉的廢石攏總抨落去溪底，真濟土地攏去予怹污染到無法度種作！只好落來山跤佮恁鬥陣掘塗炭，若無囡仔會枵死去！日輝的老爸按瑞芳公學校畢業了後，姑不而將綴怹阿公，落去炭空內挖塗炭。",
    "paragraph_id": 80
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "誰知影怹爸仔囝同齊入坑無偌久，大頭家李建興予歹人陷害，烏白講伊對皇軍不忠，偷偷交結國民黨的軍隊欲打總督府，怹阿公是炭空安全領班，一晚予日本兵掠去活活拍死，擲入去炭空內，死佮有夠冤枉！",
    "paragraph_id": 81
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "為著飼規陣囡仔，阿嬤只好去洗塗炭，日輝的老爸共老母嘛入炭空去挖塗炭，後來炭空幾年就一改爆炸失事，政府煞規定查某人袂使入炭空內，日輝的老母只好出坑佮阿嬤去洗塗炭，薪水煞差真濟，只好儉儉仔用，食會飽、穿會燒，有錢通予囡仔註冊讀書就好矣！哪會知影炭空內雄雄又閣爆炸，現此時賰規身軀崁白布的老爸，日輝跪佇老爸進前，那燒跤尾錢那啼啼哭哭，伊決定明年國校畢業，一定要拜託老爸熟似的安全領班，予伊入坑挖塗炭趁錢！",
    "paragraph_id": 82
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "基隆一中初中部的夢，嘛予命運炸甲碎糊糊。6． 猴硐國校畢業典禮彼工，日輝佮月霞閣有正男，同齊行到相思仔下跤，三个人頭攏犁犁，目箍紅紅。「歹勢，我講話無算話，當初講欲去考初中，按呢生實在沒法度，我猶原愛去作炭工，厝內閣有阿嬤、老母、小弟小妹，真濟人愛食飯。」日輝上頭先講，吐一口大氣，有淡薄仔無奈。「毋通按呢講啦！阮這爿的人，真濟人三代攏作炭工，有什麼法度？",
    "paragraph_id": 83
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "阮老爸食酒了後時不時咧譙：『拚死掘，敢真正有掘著啥物幸福？掘到潲啦！有時十个落去空內，就有一、兩个兄弟愛予人拖出坑口，姦恁娘咧！』明仔載天袂光，猶原帽仔戴好，便當紮好，揹水出門。我本底就欲綴阮老爸入坑，伊這馬行兩步就開始袂喘氣，一定是得著砂肺，叫伊去看醫生，伊講：『莫拍損錢，活無偌久，姦！』」 「按呢講，阿伯嘛算顧家，只不過恐驚愛退休矣！莫怪你一定愛挖塗炭趁錢。",
    "paragraph_id": 84
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "阮會使繼續作伙，咱本來就是同窗兮，畢業了後，換作同坑兮，哈哈哈！月霞，妳有啥物打算？」 「我哪有啥打算？可能先佮阮阿母去電池間，學換頭火的電池，咱攏是戴帽仔命，只不過毋是作大官，嘛毋是作博士，一世人戴的只是安全帽。",
    "paragraph_id": 85
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "恁兩个欲落空內挖塗炭，頭火一定要光，才炤有路，我來顧電池間較安心啦……」月霞講未煞，三个人攏激出苦葉葉的笑聲…… 7． 廠長有淡薄仔為難，實在是這兩个囡仔真乖，加上厝內真歹過，只好暫時予怹來瑞三公司，先作坑口工較基本的工課，抾石皮、洗塗炭、用沙耙仔共糞埽耙出來，逐項事頭攏做透透。因為閣來這五年猶無法度保勞保，有交待怹家己要注意安全。",
    "paragraph_id": 86
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "怹三个為著生活真拚勢，頂頭交待的工課攏拚死作，一直到十八歲，會使保勞保了後，日輝佮正男綴正男的老爸，入去空內，趁閣較濟的薪水。慢慢仔學會曉綴車、打三節、五節的牛條仔、會路底、電工修理，後手才學上艱苦的掘進，就是親像烏龜在土內底爬，閣愛夯鴨頭，用鴨頭鑽空，才閣埋磅子入去了後，人攏愛退後百外公尺，大聲喝出：「欲磅石矣！磅石喔！」。",
    "paragraph_id": 87
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "磅石了後，規个磅空颺蓬蓬攏全石烌，為著趕炭，隨衝入去掘塗炭，啥物潲烌攏欶入去肺管內，有喙罨嘛掛袂牢，因為裡底溫度四十度左右，規身軀汗，一分鐘喙罨內底攏是汗，馬上袂喘氣。毋掛是後擺死，掛了是連鞭死，只是早死慢死，攏愛死！正男的老爸這幾年逐工攏佇喘大氣，較早少年時有錢攏去酒店快活開，這馬煞無夠錢通看醫生矣。",
    "paragraph_id": 88
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "8． 日輝的老母無仝，用艱苦錢晟養一陣囡仔大漢，但是嘛是著砂肺的症頭，若是夯起來，就會喘，嘛會嗽無停，連欲行出門嘛攏無法度，這幾冬嚴重到那欶那吐血，日輝實在真毋甘。「攏是……炭工仔人……的命，啊！恁老爸……先行先好命，過身時，無留一雙箸，留我一个……老歹命，可憐恁小漢時……攏是褪腹裼、褪褲𡳞，這馬……好佳哉…：你大漢矣……」老母一爿講一爿欶，真無爽快。「阿母，你毋通閣講話矣！好好休睏啦！",
    "paragraph_id": 89
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 「喘甲欲死……那有才調……睏…有夠淺眠，是講……現此時捷捷夢到……恁老爸。」 「老爸？伊敢有說啥物？」 「伊笑笑，講想欲……抱孫……你國校彼个同窗仔……目睭生了大大蕊，我真佮意……你若是有意愛，毋好予人等傷久……」 「這……好啦！我去講看覓……」 無偌久了後，伊就佇廠長的主持下結婚，辦二十外桌，有夠鬧熱。新娘桌頂，有日輝的老母佮至親，彼暗老母笑閣親像一捾鐘萼花，規日攏袂閣一直喘。",
    "paragraph_id": 90
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "不而過，沒人注意隔壁桌的正男，酒有加啉足濟矣，目箍紅紅澹澹，毋知是傷歡喜猶是按怎樣？9． 結婚了後，頭一个囡仔出世，擔頭閣較重矣！這時日輝的老母，已經愈來愈喘，喘甲無法度講話，只賰目睭展甲大大蕊，予人有夠毋甘。尾手，日輝的阿姨來看伊的大姐，目屎直直流，點六枝香，共日輝𤆬去門口埕，兩个跪落去，伊阿姨講：「姐夫啊！",
    "paragraph_id": 91
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "拜託你來𤆬大姐去團圓，毋通予伊遮呢啊痛苦，我共你拜託……」那求那哭，日輝共阿姨牽起來，一手𤆬月霞，一手抱大孫，圍佇老母的眠床邊，不偌久，日輝的老母目睭沓沓仔瞌起來，喙脣親像佇笑。日輝沒真濟時間悲哀，只是足毋甘老爸老母，有來沒來這个世間，親像無啥物差別，但是想著伊家己就是一半老爸，一半老母，就愛勇敢活落去。",
    "paragraph_id": 92
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "有時天色貓霧仔光，月霞就愛起床用二尺二的大灶煮飯悶菜，予日輝隨食早頓閣紮便當，有時伊足毋甘日輝，人袂出門，伊就心悶甲欲死。「今仔日閣冷閣落雨，莫去啦！休睏一工無要緊啦！」 「袂使啦！囡仔閣小漢，步步愛開錢，無趁袂使啦！挖塗炭的命就是按呢，要作死一个，毋作死一家。」 「好啦！毋通講彼字啦！你一定要平平安安，知影無？」 準備好了後，怹會𤆬囡仔去瑞三鑛業公司上班，共正男會合。",
    "paragraph_id": 93
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "10． 日輝佮正男繼續作掘進，趁上有錢，因為這是上艱苦，上烏鬼，上危險的工課，月霞心內真正有影煩惱，但是實在嘛無法度。月霞繼續佇電池間，發予炭工安全帽，交待日輝佮正男，特別愛注意安全。「掘進上危險，恁兩个人攏是夯鴨頭矣！愛會記得，逐工欲入空內進前，愛閣土地公伯仔拜拜，共命寄佇遐。出空了後，愛會記得共命提轉來，知影無？」 「我知影啦，媠某矣！沒拜感覺怪怪，有拜有保庇。",
    "paragraph_id": 94
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 「正男，你愛共阮翁顧予好，知影無？」 「啥物恁翁，入去空底，阿輝就是我的，我會共伊惜命命，哈哈！」 「喂！咱是褪褲兄弟，說這啥物孽畜仔話，烏白來！」 「吳正男，日輝是我的，你入去莫共我黑白亂舞，安全第一，出坑口欲啉酒欲食薰，我請你啦！哈哈哈哈！」 怹同齊笑甲腹肚疼，怹翁仔某知影，月霞腹肚內閣有第二个後生矣！",
    "paragraph_id": 95
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "但是怹翁仔某毋知影，正男其實心內是講正經矣…… 11． 日輝佮正男佇空內，夯鴨頭鑽彼个礦脈，連鞭懸連鞭低，親像怹彎彎曲曲的龍骨仝款，空內閣熱閣溼，流汗不輸佇落雨，不時糾筋，痛甲目屎直直流。怹在空底會互相照顧，看頭看尾，有時挖著塗炭有厚有薄，士地公伯有保祐就予你較厚一屑仔，有時較少淡薄仔嘛無要緊，攏愛感謝。只是出空口了後，日輝攏共薪水橐仔規个交予月霞。",
    "paragraph_id": 96
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "但是正男無某無猴，日時全乞食，暗時攏紳士，艱苦錢快活花，不時日輝會閣正男款勸幾句矣！但是正男喙笑目笑，無想欲聽，直直講：「食予死，較贏死無食。敢講明仔載入空了後，一定會當出空口？」 「你按呢講嘛無毋著，勞力你綴我挖塗炭，嘛毋知會使閣挖偌久……」 「三八兄弟，會使共你鬥陣，我就感覺真快樂，莫想傷濟啦！",
    "paragraph_id": 97
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 12． 有一擺日輝佮正男佇空內，日輝手夯鴨頭，拄拄戮空入去的時陣，正男手牽電火線，兩人一組，正男無張持掠日輝的衫的後領，大力那掠那欲走。原來是日輝鑽破含水的舊坑道的壁面，空一破，水就會灌入來。正男聽著水聲，大水來了真緊，日輝一看煞戇去…… 好佳哉，正男拚死，出氣著力，共日輝硬拖，日輝才精神起來，斡頭緊走，綴正男走到較懸的安全坑道，這時日輝才發覺家己歸身軀攏已經予水櫃水，浸甲澹漉漉，驚甲咇咇掣。",
    "paragraph_id": 98
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "兩个人攏無講話。彼一回，若毋是正男毋驚死，硬共日輝拖走，伊無定著去見怹阿公阿嬤、老爸老母矣！出坑時，日輝規身軀澹糊糊，隨去共月霞攬牢牢，兩个共齊大聲吼出，直直感謝正男！怹翁仔某暗時請伊轉厝內食暗頓，順紲喝迵海，那暗怹大聲唱歌，歡喜甲袂輸小漢的時陣，佇國校內底唱歌跳舞同仝。13． 一年後的三日節進前兩天，猴硐仝款雨水嘈嘈滴。怹共命寄佇土地公遐了後，月霞共安全帽共電池予日輝佮正男。",
    "paragraph_id": 99
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "兩个細漢囡仔佇電池臺跤覕相揣。「攏出來，共爸爸佮阿叔攬一下，閣愛唚喙䫌！」 兩个古錐的囡仔按電池臺跤徛出來，逐工早起攏愛按呢，囝仔一人一爿，清彩攬一下、唚一下，接紲就繼續耍覕相揣。日輝佮月霞大大力攬一下、唚一下。「要細膩喔！晚頓有你上愛食的滷肉飯配槓丸湯。」 「勞力，囡仔就麻煩妳看頭看尾，我做歇就出來……」 「好啊啦！是十八相送喔？天欲暗啊！」 三个人笑甲有夠幸福，兩个查甫人就坐車入去空口內。",
    "paragraph_id": 100
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "這回仝款嘛是日輝手夯鴨頭，正男手牽電火線，只是這改空內的風有淡薄仔怪怪。日輝開始鑽空的時陣，相思仔煞開始咿咿啞啞，親像佇哭，牛條仔嗶嗶啵啵，一枝綴一枝斷斷去！「姦！緊走！正男！頂頭欲落磐……」 日輝話袂講煞，正男的後壁射出有夠鑿目的光，有夠強的風噴過來，日輝佮正男仆倒，躄佇正男的身軀頂頭。日輝漸漸輕輕浮佇空內的頂懸，看見四界攏是爆炸的火光。",
    "paragraph_id": 101
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "14． 毋知偌久了後，日輝的血水一滴一滴流落去正男的鼻空內，正男才開始著咳嗾，精神起來。這是正男頭一改予日輝攬牢牢，嘛是上尾一改。伊一直空思夢想欲按呢，是不是日輝終算了解伊的心晟矣？只是伊想著月霞佮兩个後生，袂使遐爾自私。鼻空內的血水流內去喙內，鹹鹹臊臊，伊才發覺日輝應該受著重傷矣！正男想欲佮日輝的流血的面大力拍落去，吼出：「日輝，你袂當死，要振作，我會救你！」只不過伊家己嘛受傷矣！",
    "paragraph_id": 102
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "無偌久，閣昏昏落去。15． 日輝佇半空中看到家己的尻脊骿臭焦反黑，跤手的骨頭攏迵迵出來！規身軀罩佇正男的身軀頂，哪會按呢？按呢是欲按怎救這个三八兄弟？一霎仔久後，伊竟然已經出空口，看著牽手佇哭……正男伸出手佮攬落煞攬無，伊掣一趒；接紲看著兩个囡仔嘛佇哭，伊大聲喊：「阿忠、阿孝，要聽媽媽的話，緊佮媽媽攬予牢！月霞，我出空矣！咱轉去厝內食滷肉飯配槓丸湯！」月霞猶原繼續坐佇土跤哭，敢若毋聽著。",
    "paragraph_id": 103
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "茫茫渺渺的伊，攑頭看著天頂的土地公，開喙講話：「陳日輝，你這世人的工課完成矣！」伊才確定家己已經往生去矣！跟綴天頂溫暖的光，飄去猴硐國校，那欉相思仔內底。16． 正男夢著日輝閣鑽著水櫃，伊掣一趒予這个恐怖的夢拍精神，規身軀凊汗，原來是鼻空予空內壁頂的泉水，一滴一滴的水灌入來！日輝的身軀猶原親像佇孵卵，上尾一改保護伊，只是身軀已經無進前燒烙，大約應該往生去矣！伊無愛伊死，不得已佮日輝反爿。",
    "paragraph_id": 104
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "看著老兄弟七孔流血的淒慘面容，用手娑捋，可能到死，日輝猶袂知伊的心意。正男看四界，落磐已經佮坑道攏封死去矣！好佳哉有一條風管打空氣入來，這馬干焦賰伊佮日輝佮電工阿福仔，阿福仔的頭扁去矣！攏是艱苦人，正男想著日輝三代，竟然為著食飽穿燒，三代煞來慘死佇空內，天啊，哪會有這呢淒慘的代誌！正男想著日輝佮月霞，閣有怹兩个古錐的囡仔，伊一定要出空！",
    "paragraph_id": 105
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "伊的內心有夠虧欠，想著前半生攏受日輝的保護，後半生，伊欲繼續挖塗炭，趁的錢交予月霞，繼續完滿這个救命恩人的心願。只是伊愈來愈枵，半清醒半昏迷，伊愛想辦法活落去，才有可能出去空口。阿福仔的身軀已經蓬起來，有夠臭臊，但是伊有摸著阿福仔的鋸仔。日輝因為半爿泡佇泉水內，肉閣軟軟，正男跪落去佮伊拜託：「阿輝，你無去矣！",
    "paragraph_id": 106
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "我活落去嘛意思，只是你的心願猶袂完成，拜託你原諒我，我一定要出空，請你保庇，我後半生會照顧你的某囝，我一定想辦法予怹食飽穿燒，予怹讀冊，行出猴硐仔，去看外口的世界。只是，我可能愛……」 17． 正男的手拿阿福仔的鋸仔，一雙手慄慄掣，一塊一塊閣日輝的跤胴鋸落來，頭一塊含佇喙內，連鞭吐出！「這是人肉呢！哪會當食？」 「食落啦！你閣會完成阿輝的心願，伊會原諒你啦！",
    "paragraph_id": 107
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 第二喙，日輝參水提較小塊的肉，大喙吞落去，目屎隨流出來。毋知過了偌久，兩枝跤強強欲食了去矣！三粒頭火的電池嘛直欲無電矣！這時，崩磐的所在，透出一屑仔光線，閣有挖壁的聲音。「救人喔！救人喔！」 來救人的炭工兄弟，逐家攏想講敢是拄著鬼？七工矣！空口四十九个往生者，攏佇作頭七的法會矣！哪會遮閣有人沒死，哪有可能？「你一定真枵，要加油，阮連鞭救你出去！",
    "paragraph_id": 108
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 「我有食……人肉，我袂枵……」 18． 日輝佇礦工病院恢復了袂䆀，但是病房裡底有檢查官佇調查。「吳正男，家屬懷疑你是佇陳日輝袂死進前，共伊刣死，食伊的肉，若是按呢，你就犯著殺人罪。阮已經請楊日松法醫調查，調查完進前，伊是嫌疑犯，袂使出院，門口阮有派警察……」 「這……冤枉啊！我是確定伊往生了後，才跪求伊的原諒，阮是褪褲兄弟，怹某嘛是國校同窗仔，我救就袂赴，哪有可能佮伊刣死？",
    "paragraph_id": 109
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 「毋管，等調查報告出來，一切攏總愛照法律來辦。」 楊日松法醫調查了後，陳日輝佮王來福仝款是當場死亡，這改的爆炸，攏是一霎仔久就會死去，爆炸是佇空口的頭一个斜坑發生矣！遐的電線相拍電，點著坑道內的塗炭屑仔引起大爆炸，閣加上出磺的坑道，予真濟炭工真緊就昏死去矣！吳正男會使活落來，是因為伊佇坑道的上內底，當然閣較重要的是陳日輝當場佮吳正男仆倒，躄佇伊的身軀頂頭，才無予爆炸的衝擊波震死矣！",
    "paragraph_id": 110
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "19． 正男出院了後，去厝內看月霞佮兩个囡仔。月霞徛無啥穩，目屎四淋垂，但是毋敢吼出聲，外口日頭漸漸欲落山矣！厝內有搭靈堂，正男馬上跪落去磕頭，求日輝的原諒佮保庇。這條命是為著完成日輝的心願才活落來矣！正男佇日輝的靈前一手共兩个囡仔攬牢牢，另外一隻手擦家己直直流的目屎，斡頭對對月霞講：「嫂仔，我會負責照顧恁，日輝的囡仔就是我的囡仔」月霞這馬才敢大聲哭出來，做伙抱著兩个囡仔大聲哞哞吼！",
    "paragraph_id": 111
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "出山進前，欲燒日輝的一寡衫佮褲，予伊踮天頂有通穿予燒。正男看著一領裘仔，拜託月霞予伊留佇身邊做紀念。月霞隨抾予正男，算講感謝日輝較早救過日輝一改，予伊作紀念。20． 正男有拜託頭家，共伊一半的月給，轉去月霞的月給內底加添。頭先月霞無欲收，但是正男親身來厝內拜託： 「嫂仔，我這條命佮後半生是日輝予我矣！我這馬無去酒家矣！",
    "paragraph_id": 112
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "錢真有夠用，拜託妳一定要收，若無，我實在袂食袂睏，目睭一瞌，攏是日輝的形影，伊的代誌就是我的代誌，我一定要妳收起來。上無，要予兩位囡仔好好讀冊，後擺才有出脫，才毋免像日輝三代攏死佇炭空內，好否？」 「這……好啦！你就這呢有誠意，我相信日輝一定佇天頂感謝你，橫直咱攏會老、會死，總是愛死了有價值，一代比一代較好，嘛才較有意思。",
    "paragraph_id": 113
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 21． 為了欲予囡仔有閣較好的環境讀冊，正男參月霞去拜託怹小漢讀國校的張老師，這馬佇猴硐國小作校長矣！張校長知影了後，答應會特別關心這兩个囡仔。佳哉阿忠佮阿孝有遺傳著日輝，冊攏讀了誠好，有時正男阿叔會共怹講怹老爸的過去，不時講佮流目屎，兩个囝仔知影前一代的艱苦，更加打拚讀！囡仔知影，讀冊佮較艱苦，嘛無挖塗炭艱苦的一半！",
    "paragraph_id": 114
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "十幾年後，猴硐國校出著頭一位美國博士，閣無幾年，出第二个，厝邊隔壁攏知影，怹是日輝佮月霞的後生。正男有一改轉去猴硐國校問過直欲退休的張校長，到底阿忠佮阿孝是讀啥物博士？「阿忠看著咱猴硐仔遮濟失事犧牲的序大人，想欲研究按怎挖炭會閣較安全，所以讀到美國西維吉尼亞州立大學採礦工程博士，誰知影政府產業轉型，嘛驚閣有礦工失事，囡仔會無老爸，前幾年就佮塗炭坑道攏封起來矣！",
    "paragraph_id": 115
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "伊只有去外國發展，舊年代表咱臺灣的經濟部，去宏都拉斯教彼爿的人挖金仔，改善彼爿人的生活，實在是咱猴硐仔的光榮。」張校長講甲真歡喜矣！「實在厲害，不而過政府哪會講關就關，阮挖塗炭一世人，較早黑水溝是阮的洗身軀水，食便當配塗炭屑仔，有夠苦澀！火車沒炭愛阮挖，燒窯欠炭叫阮掘，發電沒炭要阮生！咱臺灣經濟是咱這寡老礦工，用性命佮袂喘氣的肺管弓起來矣！",
    "paragraph_id": 116
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "日本時代就有價值四十萬揀塗炭的機器，拜託政府保管，煞講啥物沒經費，結果予風颱吹甲變作歹銅舊錫，親像阮這寡老炭工，敢若擦過尻川的衛生紙，凊彩就予人擲掉。少年輩干焦知影咱猴硐仔有貓仔，毋知影有這段流血流汗的歷史。有影悲哀，人較輸貓。校長，你講按呢是毋是真無價值？」 「吳正男，你想真濟喔！阿孝前幾年有用網路佮我連絡，伊講伊已經提著美國奧斯汀德州大學英美比較文學博士，申請轉來台大外文系教冊。",
    "paragraph_id": 117
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "伊講伊真心悶故鄉，定定想起老爸用性命挖炭空，伊是攑筆佇掘腦筋，寫詩寫文章，想欲共咱台灣的礦工精神，紹介予全世界。伊閣講創作佮掘礦有淡薄仔仝款，毋知是會掘著金仔？抑是土炭？寫落去、掘落去才知影。伊講想欲佇咱事務所遮附近租一間厝，共逐家較早的一寡家私，展覽出來予咱後代序細看覓，咱較早臺灣人挖塗炭的精神！」 「足好矣！日輝的後生就是無仝款，真正足有心矣！",
    "paragraph_id": 118
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "我一定夯我的鴨頭出來，這對鴨頭足有價值，鑽出兩个美國博士！",
    "paragraph_id": 119
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 正男轉厝內夯出伊佮日輝的較早使用的彼對鴨頭，無插電的鴨頭，煞毋知按怎家己振動起來，去鑽壁，戮出一大空，空口噴出水，正男掣一趒，身軀慄慄掣目屎又閣流出來…… 22． 猶原是佇那欉五層樓高的相思仔下跤，佇落雨霎仔，按樹葉仔中間滴雨落來，正男的那領裘仔，猶原閣蓋佇身軀頂，阿忠佮阿孝，怹牽老母出來散步，來到相思仔跤，煞看著正男佇休歇，恁老母滾耍笑講：「恁兩个一人一爿，共正男阿叔攬一下閣愛唚喙䫌……」 伊兩个笑笑，一人一爿輕輕仔搭佇正男的肩胛頭，月霞認捌出來這領是日輝少年捷捷穿的裘仔，雖然這馬有淡薄仔破空。",
    "paragraph_id": 120
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "「正男阿叔，你那會踮遮睏去？愛穿予燒烙，細膩，毋好感冒！」 「我中晝想欲來散步，煞佇相思仔下跤睏去矣！月霞，妳老好命，後生遮爾有出脫閣遮有孝！」 「莫講這啦，勞力你，較早共阮規家伙仔幫忙足濟矣！」 「應當矣！恁才莫講這五四三矣！本來遮有三隻貓仔佇遮睏，那會這馬無看著矣！」 「你可能佇眠夢啦！這馬是閣有西照日，欲徛起來鬥陣散步否？」 「好啊！咱攏老甲強欲袂振袂動矣！",
    "paragraph_id": 121
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "六、七十年前咱三个閣佇遮覕相揣，實在有夠趣味、有影懷念，彼時這欉相思仔才兩層樓高……」 「是啊！只是毋知影日輝這陣覕佇佗位？」 「我想應該是佇遮啦！伊先去覕欲五十年，閣無偌久，咱一定會閣再鬥陣啦！」 怹按相思仔樹跤，慢慢仔行出來，西照日閣毛毛仔雨，一攑頭看著天頂出虹矣！",
    "paragraph_id": 122
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "怹可能無看著：日輝佇虹頂，文文仔笑⋯⋯ 龍船花的春天——寫予鄧家希 (2021打狗鳳邑文學獎台語新詩高雄獎) 康德的墓牌頂有幾逝字：「有兩項物件予我敬佩佮讚揚，就是我頭殼頂的天星佮心內的道德法則」。逐工食暗頓了後，我會𤆬查某囝去厝邊的廟埕看閃爍的天星，保護目睭。相信有一粒天星，應該是鄧家希變矣！面對專制霸權，反抗是人民唯一的手段佮生存的意義！高雄是民主聖地，著獎實在萬幸閣光榮！",
    "paragraph_id": 123
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "感謝厝內人的支持；勞力評審老師的辛苦佮批評，誠濟文學先輩予我足大的感動佮𤆬領，家己知影閣有真濟要改進的所在，會繼續修削精進…… 龍船花的春天——寫予鄧家希[1] 少女的頭殼開出血獅獅的龍船花[2] 破碎的翡翠流出紅絳絳的血水 自由的花蕊初初發穎，隨去予怹挽掉 丟落去春天的伊洛瓦底江內底 啊！",
    "paragraph_id": 124
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "阮的心肝查某囝 阿爸佮阿母中晝佇厝內才共妳結好紅線 祈求妳平安轉來，煞永遠無法度作伙食晚頓 哪會拄拄落土，就連鞭予怹破棺開腦 佇電視頂講銃子不是怹的，予妳閣死一擺 凊彩用紅毛塗抹烏妳清白的墓壙 連妳欲捐出器官的心願嘛烏有去矣 阿爸佮阿母少年時按烏雲的南爿，逃亡 欲創造一个會當晟養妳大漢的美麗世界 我攑鉸刀修剪人客的頭鬃 怹捎武器修剪人民的思想 1988年8月8日，我有勇敢徛出來 真濟人失去阿爸，佳哉我活下去，才有妳 聽人講前一年海翁衝破大網[3]，噴出七彩的美夢 後一年有勇敢的人，擋佇規排的戰車頭前 了後自由的美夢煞予人硩佮扁扁，血流血滴[4] 進前為著守護妳，不敢攑起三枝手指頭仔[5] 足毋甘妳的勇敢，應該𤆬妳出門作伙拚 親愛的阿爸阿母，原諒不孝的查某囝 咱不是鸚哥，干焦會曉講主人對我足好 咱是驕傲的青孔雀[6] 鼻過自由的花芳 無法度閣鼻極權的臭臊 怹欲拗斷阮的三枝手指頭仔 咱就作伙攏總攑起來予怹拗 隔壁山內的貓熊，數想欲偷挽青孔雀 七彩的尾翅，了後拆食落腹 咱就愛開出自由民主的花蕊，予怹鼻芳 親愛的阿爸阿母，原諒天頂的查某囝 我身軀邊有醫生、有牧師、有和尚、有紅嬰仔 猶有沒心肝、沒腹腸的詩人，佇為阮寫詩[7]： 「怹搶咱的米去換鎗子，煞共咱彈死」 原諒囝兒不孝，先佇天頂等恁來團圓 啊！",
    "paragraph_id": 125
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "阮的心肝查某囝 心內空喙家己會堅疕，翡翠的必巡阮來抹平 怹切斷網路，阮偷印報紙 怹家己注射疫苗，阮感染肺炎 就算失去喘氣的自由，阮嘛愛勇敢擔起來 袂當予囝孫欶無自由的空氣，妳捌說過： 「萬一犧牲，請恁看天頂的星」 橫直咱會攏佇天頂，妳愛等咱規家團圓 妳流血鋪出民主的道路，猶原予人阻擋 伊洛瓦底江猶原直直流出人民的血水 這擺予阮來擔，未來的囝孫才會鼻到自由的清芳 向望後冬春天，曼德勒的山墘 開出滿滿紅膏赤蠘的龍船花 [1] 緬甸19歲的華人鄧家希佇今年三月的曼德勒（瓦城）抗爭現場，著銃死亡。",
    "paragraph_id": 126
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "落葬後，緬甸軍方煞共伊的屍體挖出來，開腦提出銃子，想欲證明人不是怹刣矣。[2] 龍船花，緬甸的國花，嘛號作仙丹花。[3] 1970年代以來，臺灣經過民主運動十外年的打拚佮奮鬥，1987年7月15日蔣經國總統宣布解嚴。[4] 1989年6月4日，北京天安門頭前，軍隊刣死真濟爭取中國民主化的學生。",
    "paragraph_id": 127
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "[5] 《飢餓遊戲》電影裡底捌出現攑起三枝手指頭仔，表示反對極權統治，這馬變作緬甸、泰國、香港反抗獨裁，爭取民主運動的共同手勢佮象徵。[6] 青孔雀是緬甸的國鳥，尾翅會開作七彩的扇形，因為珍貴，予人掠甲強強欲絕種去矣！[7] 緬甸詩人克席，佇抗議當中予軍人彈死了後，怹某認領屍體時，發現身軀內的器官真濟攏予人割掉，真有可能是予人提去賣錢。",
    "paragraph_id": 128
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "〈茄苳〉 《吹鼓吹論壇：島嶼色彩2020/12》 2月21日是開學前一天，也是世界母語日。任教的母校裡，佇立一欉百年老茄苳樹，在祂的庇蔭下，有幸能百年樹人。常在樹下仰望浮雲，聆賞鳥鳴；拾起落葉，如一片寶島，同島一命，能大口呼吸，各暢其言，豈非上天恩典？遂為母語詩一首。",
    "paragraph_id": 129
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "〈茄苳〉 抾起土跤一片茄苳葉 摸著一葉島嶼破碎的歷史 用心斟酌觀察 頂懸有山脈有大溪 有拍拚的狗蟻佇爬 輕輕佮恁囥轉去樹跤 挲捋這欉茄苳 有膨起來的樹瘤 歹看的外表 是血淚的空喙 慢慢家己堅疤然後堅強 繼續展開伊的枝葉 勇敢抵抗熱毒毒的太陽 保護伊下跤勞苦的百姓 庇蔭一代又一代的人民 閣再袪起一片茄苳葉 摸著一葉島嶼完整的幸福 島嶼上生湠出一欉閣一欉的茄苳 予咱大寒時有佳冬 結出一粒一粒的茄苳子 發穎  抽高出 一座一座的島嶼 〈鱟〉 (108年閩客語文學獎台語小說教師組第二名) 以母語寫作，祝福媽媽母親節快樂！",
    "paragraph_id": 130
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "得獎感言： 李文亮醫師在病重無法言語時，以手機打出簡訊：「我覺得一個健康的社會不該只有一種聲音。」同理，一個健康的文學環境，也是愈多種語言文字愈好，因此我試著使用母語，將父親生前經常與我小酌時，告訴我許多他那個時代的故事，以小說的形式寫下來，內容是最不應該發生的戰爭。寫作的動機是很想替陣亡的將士發聲，並點出戰爭的荒謬與殘酷，希望延長悲劇發生的頻率。",
    "paragraph_id": 131
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "如果沒有六十多年前，許多長輩在八二三砲戰時英勇犧牲，如果沒有三軍將士一代一代，持續用生命守護台灣至今，就不可能有這個文學獎，我們恐怕也無法用母語寫作。感謝評審老師們的肯定與指正，得獎實在非常幸運，這是我第一次寫小說，也是第一次用母語創作長文，但很慚愧的是，在網路上看到文學獎延長截止日期時，只剩五天，我只能用極其有限的教學空堂零碎時間，潦草完成，因此作品還有很多必須學習修潤精進之處。",
    "paragraph_id": 132
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "感謝家人師友的支持，許多文學前輩的感召，讓我在幾乎放棄的黑暗深夜，還能繼續勇敢前進，看到朝陽升起，一切的不完美，希望都轉化成日後創作的自我惕勵。李文亮醫師佇病重無法度言語時，用手機仔拍出短訊：「我覺得一個健康的社會不該只有一種聲音。",
    "paragraph_id": 133
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」仝款的道理，一个健康的文學環境，亦是愈濟種語言文字愈好，因此我試看覓使用母語，將父親生前不時佮我𠯗一下了後，佮我講真儕伊彼个時代的故事，用小說的形式寫落來，內容是最不應該發生的戰爭。寫作的動機只是足想欲替陣亡的將士發聲，並點出戰爭的離經佮粗殘，向望延長悲劇發生的頻率。",
    "paragraph_id": 134
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "如果無六十外年前，真儕長輩佇八二三砲戰時英勇犧牲，若準無三軍將士繼續用生命守護台灣到今，就不可能有這个文學獎，咱恐驚嘛無法度用母語寫作。感謝評審老師們的肯定與指正，得獎實在非常幸運，這是我頭一改寫小說，亦是第一擺用母語創作長文，但真見笑的是，佇網路上看到文學獎延長截止日期的時陣，只賰五工，我干焦會當用極少的教學了後零星的時間，潦草完成，因此作品益閣有真濟必須學習修削精進的所在。",
    "paragraph_id": 135
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "感謝家人師友的支持，誠濟文學前輩的感召，讓我佇強強欲放棄的黑暗深夜，益閣會當繼續勇敢前進，看著朝陽升起，一切的不完美，希望攏轉化成做後擺創作的自我警誡閣勉勵。〈鱟〉 1 真濟年了後，林台安佇太武山頂老爸的墓前，想起了足久以前的一擺地動，偃倒阿母的床頭櫃，卻落出一捆現金袋仔的那个下晡。",
    "paragraph_id": 136
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "2 林平福出世佇淡水的北新庄子，老爸老母是勤儉的作穡人，四十外歲才生伊，興華國校畢業後就共家裡鬥跤手，細細漢仔的伊，規身軀烏焦瘦，只有目睭生作大大蕊。平常時著愛鬥飼牛、種田、剁豬菜，啥物事頭攏愛擔起來，十七歲時和家裡的童養媳陳女盡捒做堆，就算感覺怪怪，也是感謝序大人的安排，日子嘛是逐工恬恬仔過。十九歲彼年春天，有一工提批仔大聲喊：「林平福，掛號批！",
    "paragraph_id": 137
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」正佇採收水甕菜的林平福收著一張紅色的通知單，上面印了真濟字，但是伊干焦認捌出林平福三个字，佮692這个數字，只好提去問捌字的老村長。老村長斟酌看完了後，憂頭結面，老村長點一支薰，薰連欶幾若喙，不知欲安怎講出喙，直直吐大氣。林平福心臟咇噗跳，問講：「村長伯仔，頂頭是寫啥物？」 「阿福仔，這張是兵單啦！",
    "paragraph_id": 138
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "講下个月一號要去淡水營區報到，會送你參村內一寡少年仔，做伙去高雄港，坐軍艦到金門，聽說現佇時，將近四萬阮臺灣充員兵，予政府送過去遐，實在足予人煩惱……」 老村長講佮一半，林平福隨閣問：「去金門？足遠矣！是欲去創啥？」 村長細細聲仔繼續講：「聽鎮長講阿共仔軍隊強強欲打過來啊，怹想欲先攻佔金門，我聽說怹的砲兵部隊準備幾偌冬啊！福仔，家己愛保重，我一定會幫你厝裡看前看後！",
    "paragraph_id": 139
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 林平福愈聽愈驚，一時無法度講話。老村長愈想愈氣，趁無外人佇咧邊矣，薰嘛無愛噗矣，大力呸落土跤！大大聲佮譟姦撟：「姦恁娘，哪會沒幾工太平的日子！恁爸日本時代予派去南洋，險險死佇遐！駛恁娘咧！二戰佇結束，換予國民黨，相連紲派恁爸去中國，佮共產黨相戰，無幾冬煞戰敗，毋知佇拍啥潲，天公伯仔保庇，竟然會當回來台灣，這馬卻換恁這寡少年仔愛受苦受難，真正毋知是佇拍啥潲，姦恁老母！",
    "paragraph_id": 140
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」村長愈講愈激動，目箍嘛愈來愈紅。目屎直直流的林平福，一面佮老村長拜託：「村長伯仔，實在共你講……阮牽手，已經有身，四个外月矣……兩个大姐攏出嫁矣！三个阿兄有兩个日本時代去南洋沒回來，一个台北大空襲煞無去，我是萬仔囝，香火佇阮牽手腹肚內，實在真煩惱，但是國家要阮去，得一定要去！",
    "paragraph_id": 141
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 擤鼻了後，林平福繼續哭講：「村長伯仔……阮老父老母嘛有年歲，我上煩惱怹兩个老大人……我雖然真毋願閣去作兵，但沒去煞袂使，嘛是會予抓去關。村長伯仔，我佮你跪落，千拜託萬拜託你……」 老村長一手就佮林平福攬起：「毋通按呢！緊起來！平安就是福，我會照顧你恁厝內！」平福煞腳酸手軟，無法度徛起來。「姦！這馬倒底是啥物國！啥物家！上可憐矣攏是阮老百姓，害阮悽慘落魄，害逐家家不成家！姦！",
    "paragraph_id": 142
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」老村長繼續罵，強強欲擋袂牢矣，雖然規身軀氣掣掣，到頭來亦是無法度，只好吞忍落去。林平福佮村長告辭了後，轉去厝內，共老父老母說明，兩個老大人只會曉大聲吼，吐大氣，怨嘆命毋好，嘛不知欲安怎才好！陳女盡徛無啥在穩，目屎四淋垂，但是不敢吼出聲，畢竟有身，袂使傷過悲傷，嘛驚序大人閣較悲傷，所以全家干焦能相攬作伙，外口日頭漸漸欲落山矣！伊共牽手的手牽起，慢慢走到田園內。",
    "paragraph_id": 143
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "林平福一手共陳女盡攬椆椆，另外一隻手挲捋伊微微膨起來的腹肚，對腹肚講：「我的乖囝仔，要聽阿母的話，三年後等恁阿爸倒轉來，𤆬你去買糖仔喫！」陳女盡這馬才敢放聲哭，抱著翁婿大聲哞哞吼！夕陽佇山頭得欲消失去矣，陪伴平福一起成長的老水牛，沓沓仔向伊行來，伊手溫柔安搭著牛頭說：「阿牛仔，感謝你飼養阮逐家，你嘛算勇勇牛縛佇將軍柱，辛苦你矣！你足好矣！",
    "paragraph_id": 144
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "攏免離開故鄉，要乖，我會交待厝內的人，絕對袂使佮你賣去牛墟，欲好好照顧你，老去以後將你埋佇田園邊，好否？但是你要先等我轉來，知否？」 水牛大聲吽了一聲，親像真正了解仝款，目睭圓滾滾閣澹澹，金金看著主人。夫妻佮水牛攏恬恬看著熨金的大屯山頭，腹內的囝仔嘛感受到西照日的溫暖，林平福目睭不敢𥍉一下，伊努力欲將故鄉的媠，刻入心內。",
    "paragraph_id": 145
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "報到的前幾工，林平福𤆬著太太到滬尾街仔的一翕相館，想翕一張全家福紀念，攝影師調整好怹姿勢了後，快門揤落的一目𥍉仔，氙氣閃光燈射出有夠鑿目的光…… 3 佇鑿目的光內底，林平福漸漸輕輕浮佇半空中，看見四界攏總是爆炸的火光，伊家己將排長吳廈安中尉仆倒，躄佇排長的身上！排長閃過炮擊後，將尻脊骿後的伊抱起大喊：「阿福，你袂當死，要振作，我會救你！」半空中看到家己七孔流血，身軀焦黑，跤手的骨頭攏迵迵出！",
    "paragraph_id": 146
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "哪會按呢？一霎仔久後，伊已經轉到大屯山跤，金爍爍佮那工仝款媠！閣看著牽手炒好一盤水甕菜，平福伸手佮攬落煞攬無，伊掣一趒；接紲看著老父老母正在吃暗頓，伊大聲喊：「阿爸阿母，我轉來矣！恁這馬有好無？」序大人猶原繼續呷怹的菜，敢若毋聽著。茫茫渺渺的伊，看到外口老水牛佇溪仔邊食水，田岸邊有一塊膨起來的所在，較早無咧！水牛竟然雄雄開喙講話：「主人，我有聽你的話，乖乖佇遮等你，你這馬欲去佗位？",
    "paragraph_id": 147
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "咱作伙鬥陣去，較無孤單。」林平福這馬才確定，家己已經過身矣，無奈只好佮阿牛作伴，跟綴天頂溫暖的光，漸漸消失去。4 吳廈安按鵲山陣地第三砲陣地，用全身的氣力揹軟㽎㽎的林平福，欲衝轉去營部救伊！這時對岸按圍頭彈來的炸彈親像落雨仝款，吳廈安感覺肩胛頭的林平福愈來愈沉動，身軀漸漸冷去。暗時六點半左右總算轉去營部，緊喊醫官出來救林平福。",
    "paragraph_id": 148
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "吳廈安衝入去692營部大聲喊：「報告營長，敵軍開砲了，金門全島陷入砲火，請求反砲擊！這是為了救我的充員兵林平福，他受重傷，必須急救！」營長魯鳳三看著這恐怖的勢面，無顧頭鬃閣有雪文泡仔，馬上欲拍電話予作戰協調中心，但是電話一提起來，竟然全部毋通，電話線應該已經予人鉸斷去矣！營長魯鳳三看到倒佇土跤，為了保護排長而慘死的充員兵，足毋甘咧，用伊的安徽腔口大聲撟落：「他馬的，敢炸我弟兄，欺人太甚！",
    "paragraph_id": 149
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "該死的共匪！去你媽的死共匪！全軍立刻還擊，實施反砲擊！」 營長違背金門胡璉司令不准開炮的軍令，管待伊，欲送軍法就送軍法，伊決心欲為小兵出一口氣！五分鐘後，692營的20門155公厘加農大砲全力反擊，一時閃閃爍爍，砰砰磅磅，逐家一心欲為林平福報仇！干焦看著金門對面的圍頭、蓮河的共產黨軍隊砲陣地，予金門炮兵炸到魯古碩古，哀爸叫母了後，煞趖佮恬恬去，連屁就毋敢放，怹毋知影金門的火炮哪會遮呢強！",
    "paragraph_id": 150
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "金門島上其它各營部，一看有別營開砲，擋袂牢的憤慨，作一改攏總佮彈彈出，反擊火砲全開，欲予阿共仔好看，炸轉去北京找怹毛主席哭！著算砲管打佮紅紅紅，強強欲融去，砲栓仔嘛直欲拉毋開了，不管！就是潑水，連鞭繼續擊發。因為逐家心內知影，今晚一定要守起來！今晚守毋住，明仔早起共匪就欲登島拍下金門，阮台灣就真正會有危險！",
    "paragraph_id": 151
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "5 鎮長來到北新庄子，代表政府發出一張旌忠狀佮一筆撫恤金，伊要大家節哀，以後逐個月閣請村長發捌佰箍予林家。林平福因為保護排長英勇犧牲，守護金門有功，會當安葬佇太武山公墓，目屎攏流焦的陳女盡，這時陣干焦會當頕頭，頕出足無奈的感謝。可憐伊的大官，哭佮昏死幾偌擺！伊大家哭佮目睭煞看無！伊的囝仔出世就沒老爸！是欲找向討伊的翁壻？",
    "paragraph_id": 152
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "到這馬伊猶原無法度了解，為什麼住淡水山頂的翁壻，一定愛去金門拍毋捌聽過的什麼阿共仔，到底有啥物意義？抑不知伊囥佇遐有舒適否？",
    "paragraph_id": 153
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "個外月後，郵差送現金袋仔來予陳女盡，這是伊頭一擺，收到生份人號作吳廈安寄來的現金袋仔，一拍開，內底竟然有張紙條仔，閣六張一百箍的紙票，伊感到真不安，揣村長念給伊聽，村長講紙條仔寫的意思是：「林太太，我是阿福仔作兵時的排長吳廈安……真對不起，我的命是阿福仔救的，我一个人佇金門軍中，用毋到啥物錢，這是我小寡仔心意，拜託請大嫂一定要收落來，我才會當原諒家己！",
    "paragraph_id": 154
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "若無，我會良心不安……阿福這馬囥佇太武山公墓，我會捷捷去看伊，請大嫂放心！」 村長斷斷續續地念袂煞，想到阿福仔近前馬才請伊念兵單內容，這馬煞連影跡攏看無，目屎直直按伊目墘傱出來，伊將現金袋仔交給陳女盡，要伊收好，這是福仔對伊佮厝內最後的疼惜。了後的逐个月，陳女盡攏會準時收著郵差送來的現金袋仔，拍出內底攏有六張嶄新的一佰箍紙票，一張沒少。",
    "paragraph_id": 155
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "伊根本一點仔攏毋想要收到，伊干焦要阿福回來，斷手斷腳也沒關係，就算一粒金斗甕仔轉來，予伊囥佇床頭邊嘛好，較毋寂寞，較毋蓋佇眠被內，吼佮睡袪去，伊干焦欲囝仔有老爸！伊毋要序大人喫老閣顛倒歹命，伊毋要暗夜偷偷號哭…… 佇金門的吳廈安，逐个月領著薪水袋仔時，只共內底的銀角仔提出來零星用，其他的攏總用現金袋仔，寄到林平福北新庄子恁祖厝。",
    "paragraph_id": 156
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "吳廈安逐次寄現金袋仔時，腦海中總是浮出火光，八月二十三彼一日，晚時六點半左右佇營部內，吳廈安按阿福規片染血倒手爿的橐袋仔內底，撏出一張伊佮女盡的合相，相片的後面有一寡仔歪膏揤斜的字，寫著怹兩人姓名和北新庄子的地址，應該是伊念出拜託人寫佮伊的。6 吳廈安是佇廈門出世的，彼當時廈門予日本軍隊的機關銃、火砲摧殘，所以伊的父母干焦希望囝仔一切平安，就把伊號名作「廈安」。",
    "paragraph_id": 157
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "可是烽火連天，戰爭連年，上可憐的是老百姓！日本兵投降轉去了後，廈安十七、八歲，心內歡喜共太平的日子欲來囉！只是料想袂到沒幾年後，煞換作中國人拍中國人！恁老爸予共產黨抓去作兵，毋知生死。老母看到國民黨軍隊退到廈門，嘛一直佇揣兵，沒法度之下，只好愛廈安加入國民黨軍隊，至少袂枵死。",
    "paragraph_id": 158
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "廈安毋敢讓母親擔心，但實在足毋甘老母，只好一直流目屎，跪落佮母親拜別，伊咒誓等時局穩定，一定轉來廈門有孝老母，就綴軍隊離開心愛的故鄉，移防到對岸的金門。無奈這一渡海就沒法度轉去，目一瞬竟然已經十二年矣！逐工古寧頭守衛，的吳廈安，毋罩雺時就會當看到廈門，可是煞連寫批轉阿母攏嚴格禁止，毋知老大人過了好無？毋知阿爸是生是死？故鄉明明近在眼前，但是實在是遠在天邊。",
    "paragraph_id": 159
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "這馬不止沒法度轉去廈門，更加離經的是金門、廈門竟然互相開砲。吳廈安捷捷愛親手閣撞針抽落去，大大聲砰一聲，然後咻差不多一分鐘，就閣會小小聲仔磅一聲，隨看到對面的廈門著火起煙，但是遐伊的故鄉…… 吳廈安捷捷予惡夢拍醒，規身軀流凊汗，衫仔褲攏總澹去！因為伊攏會夢到伊親手撞針抽落去，炮彈飛去廈門伊細漢佇的厝，內底有細漢的伊予老母用身軀保護，親像佇孵卵，伊大聲佮怹母仔囝喊：「緊走啦！",
    "paragraph_id": 160
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」但是隨炸死了恁老母，細漢的仔看著七孔流血的淒慘面容，煞馬上變作彼晚營部內予炸死的林平福。伊半醒後規的枕頭澹糊糊，想到伊毋過大平福三歲，離開台灣的平福，竟然為著保護伊這个異鄉人，煞來慘死佇異鄉，天啊，哪會有遮爾淒慘的代誌。吳廈安的內心有夠虧欠，一想到平福的家人，就算講每个月寄現金袋仔予救命恩人的未亡人，按怎做嘛是做無夠！",
    "paragraph_id": 161
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "只是伊有夠想恁老母，吳廈安的內心有所決定矣…… 7 現金袋仔寄了兩年半，吳廈安利用休假到太武山公墓，懇求林平福的諒解，伊袂使閣寄矣，嘛無法度閣等落去矣！春暖花春的一暝，金門罩足厚足厚的雺，吳廈安偷提連長的救生衣，準備泅海到廈門。",
    "paragraph_id": 162
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "伊偷偷按鵲山走落車溪，摸到海墘仔，跳落冷吱吱的大海，寒甲咇咇掣，掠篙泅往北爿，無奈當時海面原本的東風，今夜煞轉回東北風，就算伊用盡全部的氣力揠腳泅，嘛是予強勁的東北風吹回馬山觀測站岸邊，軟𩛩𩛩的吳廈安，家己知影伊佮天對跋，輸輸去矣！知影這世人無法度閣看到老母矣，伊予站哨的衛兵當場㨑著！",
    "paragraph_id": 163
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "吳廈安央求軍法官，趁早執行死刑，伊的靈魂想欲較早一點，去見廈門的母親，也想欲較早佮林平福佇天頂相會，鬥陣閣作好弟兄。伊實在佮軍法官坦白：「報告軍法官，我想我母親，真的沒辦法親手炸死自己的母親，只能說命運捉弄人，戰爭真的是最最不該發生的悲劇。」 軍法官恬恬了一分外鐘，頕一下頭，大聲宣判：「吳廈安中尉，敵前叛逃，唯一死刑，盡速執行！",
    "paragraph_id": 164
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 宣判了後隨閣細聲佮吳廈安說：「吳排長，你別難過，等不久之後，三民主義統一中國時，我一定揹著你的骨灰回廈門揣你母親！」 「謝謝軍法官，大恩大德我來生再報！」 8 林台安是林平福的孝尾囝，按三芝國中畢業了後，就到竹圍的飛歌電子工廠食頭路，逐个月薪水扣掉生活費，完全提轉去北新庄子，交予辛苦半世人的老母。",
    "paragraph_id": 165
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "出世就沒老爸的伊，佇大漢的過程中，雖然有時會予笑講是無老爸的囝仔，但陳女盡佇晟持台安的逐工，總是要伊擔起這咧家，愛為伊勇敢的老爸，感到光榮！因為若準無怹老爸佇金門八二三砲戰犧牲生命，這馬佇台灣的老老小小，那有今仔日穩定的日子，日子就算閣再艱苦，總嘛算有代價，孩子晟養大漢，對社會人民作出貢獻，陳女盡心內感覺安慰。會使準備去金門看無緣的牽手，只是伊足驚會觸景傷情。",
    "paragraph_id": 166
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "就佇林台安十六歲彼年，台東發生七級大地動，連三百外公里的北新庄子也傳說有人著傷，台安聽到廣播新聞後，馬上請假按竹圍趕轉去山頂厝內，彼工下晡佮老母整理房間時，伊先將摔落佇土跤的父母合相抾起來，重新佮掛予好。閣再扶起偃倒的床頭櫃時，無疑悟煞落出一疊干那是批殼的物件！",
    "paragraph_id": 167
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "林台安抾起來，斟酌一看，是郵便局的現金袋仔上，寄送的人寫仔名是吳廈安，按金門郵局寄出，第一封寄出的時間是民國四十七年十月，上尾一封是五十年三月寄出的老母為何從來毋捌講過？毋但整理佮有夠屧貼，閣用橡皮筋捆佮絚絚？林台安心中充滿不安佮憢疑！9 「阿母！哪會有這个？這是毋是現金袋仔？本來囥內底的錢咧？吳廈安又閣是啥人？」陳女盡看著，一時不知欲按佗位講起，煞開始大舌，目屎喢喢滴…… 「阿母，妳毋好哭啦！",
    "paragraph_id": 168
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "沒代誌沒代誌，我莫閣問矣！」 「安仔，你聽我講，我真正毋對不起恁老爸，這大疊現金袋仔，是恁老爸去金門作充員兵時，伊的排長寄來吔，講伊欲感謝恁老爸的救命之恩，只是後來不知影按怎就無閣寄來矣。」 「是按呢喔！但是阿母，彼寡錢咧？一袋六佰元是真濟錢，那會攏沒看到？若是有這筆不會少的錢，妳那會一直這儉腸凹肚？我細漢時攏喫蕃薯籤，阿公阿媽嘛真罕喫到魚配到肉。",
    "paragraph_id": 169
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 陳女盡連忙解釋講：「當初我收到這物仔時，真毋甘願！我干焦愛恁老爸返來阮身邊就好，一角銀我攏毋要。但是有啥物法度？只好怪恁老爸命沒好，煞要死佇金門，為著保護阮全家來戰死，死閣有夠淒慘。我一開始逐晚偷偷躲佇棉被裡一直哭，閣愛佮你飼乳，等你食飽了後，目屎又閣禁毋住。後來幾年，漸漸較少吼啊，我知影恁老爸佇天頂會給我們保庇，伊嘛一定毋愛看我直直哭！」 「失禮啦！阿母，我說毋對話，惹妳傷心。",
    "paragraph_id": 170
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」林台安的目箍紅紅，佇老毋面頭前不敢哭出。「這一筆一筆的錢，我有問恁阿公阿媽看按怎處理較好？老大人講後生攏總無去啊！真對毋起我這咧新婦，凊彩予我來決定就好。」陳女盡寬寬仔佮心事講出，予後生了解。「後來我想來想去，比阮擱較歹命的囝仔嘛真濟，不如我送去恁老爸小漢時讀的國校，去作獎學金，幫助更加散赤可憐的囝仔，我們家閣算會得過，很幸運毋免用到這筆錢。",
    "paragraph_id": 171
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "但是為著欲後世子孫會記牢八二三砲戰這咧光榮的歷史，所以我請學校校長，用這筆錢來設置八二三獎學金。希望大家永遠記得，這馬安定的生活，是祖先用足濟條寶貴的生命換來的，實在予人的心足痛足痛矣！阮攏愛珍惜，絕對袂使袂記得。」 「阿母，我相信天頂的阿爸一定會足歡喜矣！妳的決定我支持，嘛予我真感心。",
    "paragraph_id": 172
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "妳講了有道理，這馬雖然較無戰爭，但是要隨時準備予好，有實力才有和平，阮攏千萬袂當袂記得戰爭的恐怖，阿爸的犧牲嘛算有價值」 「好啦，這个地震可能是恁老爸顯靈，予阮重新認捌古早的代誌，我囥佇心內的沉重的心事，你有了解就好。只不過八二三獎學金的錢母直欲無夠矣，我有一寡仔煩惱……」 「阿母免驚，我會曉趁錢矣，我會儉一寡錢補進去啦。過幾工我會去興華國校揣校長，確定八二三獎學金可以逐學期都發，妳放心啦！",
    "paragraph_id": 173
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 「看著你，就想到恁老爸啦！真可靠，會使予人倚靠。啥物時陣予我抱孫？」陳女盡本來的愁容轉作笑咍咍，隨佮後生攬牢牢。「阿母……」林平福假影受氣。10 頂真林台安在工廠真受歡迎，伊娶了同工廠的王美麗，翁行某綴，予逐家有夠欣羨，真緊就有古錐的查某囝，伊真愛抱查某囝，因為伊會金金相，雖然生了有較烏焦瘦，但是兩蕊大大蕊的目睭，佮阿母房間彼張合相裡底的老爸，成甲無拍交落。",
    "paragraph_id": 174
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "莫怪阿母足疼這个內查某孫，雖然不是查甫孫，但閣接紲打拚就有了！這馬的林台安穡頭穩定，家庭和樂，一切攏足安定快樂矣，但伊永遠記得這是老爸和足濟序大的生命換來的局面，伊上向望恬靜的生活，絕對毋愛吵家抐宅，嘛無佮人隨便捙盤，因此伊和太太參詳，佮女兒號名作：林海寧，向望台海和平，期待四海安寧。",
    "paragraph_id": 175
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "林海寧三歲時，飛歌工廠雄雄不幸發生了嚴重的意外，王美麗和幾偌位員工開始出現捷捷頭眩目暗、皮膚漚爛甚至不時會嘔血，三個月內，煞相連紲過身去矣！摸著冷冰冰的牽手，林台安哭到險險昏死。隔轉工，丈人爸佮丈姆趕來看查某囝的最後一面時，兩位老大人煞軟腳頓龜，欲吼煞吼毋出聲，一直交懍恂。林台安隨跪落，懇求的丈人爸佮丈姆的原諒，伊沒法度照顧怹的查某囝，逐家只會當相攬大哭。",
    "paragraph_id": 176
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "林海寧佇北新庄子厝內，阿嬤佮伊抱著矣，恬恬佇喫餅。伊微微仔笑，問講：「阿嬤，妳那會佇哭？我的餅分妳喫好否？阿嬤毋好哭，我佮妳惜惜。」阿嬤那哭那頕頭，實在笑毋出來，人生那會那呢苦？對台灣勞工悲慘的狀況，氣身惱命的林台安，決定加入台北縣工會團體，大力推動提昇工人權益，拜託政府調查飛歌工廠事故原因，嘛幫忙老百姓佮外國公商抗議，愛怹佮死者好好賠償。",
    "paragraph_id": 177
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "調查了後，果然是頭家貪俗，用有毒的原料，衛生管理設備嘛故障真久矣，攏無欲修理，彼一工毒氣一改攏改噴出，莫怪足濟員工受難，有夠夭壽！林台安了後的努力，是一直要求政府，全面檢查臺灣其他電子公司的工作環境，閣拜託立法單位能立法保護台灣基層勞工，避免其他的工安意外閣再發生。林台安漸漸走入工人運動，為著廣大勞工爭取權益，一直骨力走傱，但是確實是無閒參與女兒的成長過程。",
    "paragraph_id": 178
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "媳婦早早過身，陳女盡對查某孫有較虧欠，所以佇能力範圍內，伊盡量滿足海寧的各種要求，只是嘛無法度完全取代母愛。林海寧讀國中時，已經開始不愛轉厝內，阿嬤問伊去佗位？",
    "paragraph_id": 179
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "伊就激面腔、漚屎面……林台安真罕轉來，一倒來就佮查囝仔冤家，有時想欲佮伊大聲責備，甚至想氣佮想欲佮伊搧喙䫌，但又吞忍落去，伸長的手嘛只好倒勼轉去，畢竟是家己在囝仔的成長過程中，根本沒啥物付出，加上阿嬤會出面鬥圓弧仔，林海寧逐工浪流連，漸漸變作毋成囡仔。作老爸仔感覺家己真失敗，有時偷偷拿伊小漢的像片流目屎，干焦會當深深思念亡妻。",
    "paragraph_id": 180
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "11 一目𥍉仔林海寧就讀珠海高職，佇北投稅厝，毋人教識，生活脫線懶屍，逐工攏作暗光鳥，不時賴賴趖，摸飛到天光，一倒落眠床，卻睡佮下晡，四常毋去學校。予老師管教了後，又常常細聲仔盤喙錦，予老師更加生氣！逐次敲電話回恁厝通知家長，嘛總是阿嬤接的。緊張的阿嬤，干焦會曉直直佮主任道歉：「主任，實在足歹勢矣！我等伊返來，會好好佮伊講道理啦！」學校對於這種學生、這種家庭，嘛是真無奈何。",
    "paragraph_id": 181
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "有一工林海寧放假轉北新庄子，沒先閣阿嬤講。猶未入門，就親像聽到阿嬤佇房間細細仔那哭那講話。伊將耳仔倚佇門頂，斟酌佮聽，阿嬤若親像佇哭講：「阿福仔……你家己去好命，留我佇遮老歹命……安仔一年轉來一、兩擺，新婦也早早返去，伊有去找你無？",
    "paragraph_id": 182
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "查某孫沒老母疼……學校主任捷捷敲電話來厝內，無法度……足歹命……你稍等我，我足心悶你矣，有夠想要去揣你，你佇遐稍等我……」 林海寧在阿嬤房間門外那聽那哭，伊氣家己變成毋成囡仔，無料想著家己的荒唐，予上愛伊的阿嬤造成遮爾大的痛苦！伊暗下決心，絕對袂使閣遮爾譀呱呱落去，應該好轉來矣！",
    "paragraph_id": 183
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "伊先到神明廳前跪下，，深深懺悔，然後站起身來去敲阿嬤的房間門，兩位祖孫仔相攬，直直嘛嘛吼，吼佮連彼張四十外年前合相內底的阿公攏聽著矣！12 高職畢業了後，林海寧一直無想欲去揣商業相關的頭路，伊感覺逐工干焦看數字，真正無聊，久來一定會起痟。那年夏天有一工轉厝仔，聽阿嬤說軍方要辦紀念活動，明明是一霎仔久，阿福竟然轉去五十年，實在真恐怖！這是軍方第三改欲邀請怹去金門拜林平福矣！",
    "paragraph_id": 184
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "但前兩回陳女盡完全不敢去，伊驚伊會哭死佇太武山山頂。但是這擺，家己嘛食到六十五歲矣，閣毋去，無定著無法度看著牽手佇太武山頂五十年來，過了好否？伊決定欲參加。林海寧怹規家伙仔，坐軍方安排的飛行機，怹三个心內真複雜，這馬才欲來太武山看從來毋捌親目看過的阿公。飛行機降落佇尚義機場，金門實在有夠媠，閣有真恬靜的太湖，田野溪流中間，不時看著古錐的水狗，遠遠有一粒山，應該就是阿公住的太武山了。",
    "paragraph_id": 185
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "林家三代和真濟遺族家屬，今馬欲前往太武山矣，逐家有說有笑，但是陳女盡心內愈來愈嗶噗筅路上，金防部政戰主任一直表達歡迎與感謝，行佇頭前，引導逐家爬上太武山。陳女盡想到頭一改，真正欲佮夢中的牽手見面矣，竟然開始軟跤，林台安父女一看著，隨一咧正手，一咧倒手，佮伊牚予住，才閣慢慢繼續行，行到了公墓園區，一看，有夠莊嚴，軍方佮太武山公墓整理得真肅穆！",
    "paragraph_id": 186
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "每一塊暗殕的大理石墓碑下跤，攏有一位勇敢的戰士佇內底歇睏；墓碑前，攏有一个阿兵哥提著花束祭拜，今仔日正是八二三炮戰五十週年紀念日。音樂透過播音器放送：「用心呼喚，親愛的兄弟，曾經與你扺擋昨日的風雨，多少个夜徘徊佇夢裡，呼嘯聲依舊清晰……就算無名，也頂天立地！就算無名，也頂天立地！」林海寧那聽那感動，竟然有人創作歌曲來紀念阿公，伊親像明白了一寡道理。",
    "paragraph_id": 187
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "陳女盡予𤆬領到林平福的墓碑近前，看著頂頭刻有：「臺灣，臺北，林平福」，伊干焦認得出「林平福」三个字！伊這時陣才大聲吼出：「福仔，你有好嗎？有舒適嗎？我足心悶你矣，五十冬來，沒一工毋思念你！你甘知影？」鼻水攏流佇墓碑頂懸。林台安自出生以來，佇從未親眼見過的爸爸墓前直直徛，哭佮規身軀佇咇咇掣，原來「阿爸」的模樣，竟然是小小塊的灰色石碑。",
    "paragraph_id": 188
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "這是林海寧頭一擺看著老爸佇哭，伊和爸爸仝款無親目睭看過躺佇裡面的少年阿公，想想這孤子嘛真正有可憐，阿爸頭殼頂一枝枝的白毛，親像一枝一枝針，鑿入林海寧的目睭內底，流出心疼的目屎。伊有一寡感覺，說袂出喙。林海寧佇阿公墓前直直想：若不是五十年前阿公佇遮犧牲生命，守護逐家，凡勢今仔日伊也沒法度遮呢使癖，原來自由是遐呢仔幸福，值得珍惜，因為這是阿公青春的生命換來矣！",
    "paragraph_id": 189
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "雖然伊真毋甘阿嬤守寡五十年，阿爸五十年來竟然沒有老爸閣予守護，林海寧暗暗對阿公誓願，伊要保護阿嬤和爸爸，親像阿公仝款勇敢。13 轉臺北了後，林海寧轉去珠海高職揣老師開講，發現附近的政戰學校外牆有規排的招生廣告。伊金金看了足久，佮顧門口的衛兵提報名表，下定決心，一定欲入去軍隊，伊想像阿公仝款，保衛國家，守護阿媽、老爸。",
    "paragraph_id": 190
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "林海寧坐公車轉厝入揣阿嬤參詳，阿嬤一聽，隨勒目眉講：「乖孫仔，千萬袂使，作兵足危險！阮查某人要認份，揣一个好尫嫁才是正經，我欲叫恁爸爸不准妳去！我不予妳親像妳阿公仝款沒去！」林海寧第一擺予阿媽拒絕。伊一直拜託：「阿嬤，時代毋仝款矣！我知影家己欲作啥物，毋愛做啥物，我已經揣著來這个世界上最重要的任務，拜託妳予我去！我會打拚，注意安全啦！妳免煩惱啦！」 陳女盡吐一大氣，對相片內的林平福又閣吼出。",
    "paragraph_id": 191
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "實在沒法度，林海寧主動敲電話予恁老爸，林台安聽完了後，底電話後恬去三十秒左右，伊一聲一句問查某囝：「妳真正欲去？軍中訓練很苦，妳會當忍受？若準會使，若準妳已經決定好了，我尊重妳！這規年沒好好照顧妳，阿爸對妳真歹勢！家己愛細膩，沒法度就轉來沒要緊，知影無？」 「多謝阿爸，我不會予恁失望的，我會堅持到底，食苦當作食補！等我好消息。",
    "paragraph_id": 192
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」佇準備了半冬後，林海寧順利考入去政戰學校新聞系，不但免學費，閣有零用金，伊都轉帳到阿嬤的郵局帳戶，雖然阿嬤一直說不要，伊猶原堅持，因為阿嬤從小一直這麼愛伊，無佮伊放棄！林海寧並不知道：阿嬤頭一改流下歡喜的目屎，又去揣興華國小的校長矣！14 佇復興崗四冬的訓練確實有夠艱苦，但林海寧咬嘴齒根拖磨過去，因為伊真正想欲保衛伊愛的人！",
    "paragraph_id": 193
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "經過四冬的辛苦，千錘百鍊成一條金爍爍的少尉仔軍階，掛佇林海寧的肩胛頭上，伊總算挑起來矣，按政治作戰學校畢業，提得新聞學的學士學位。進行部隊分發時，意料之外，林海寧先志願到金門，作金東守備大隊連隊輔導長，大家攏佮伊拍噗仔，真心感謝伊。到了金門，一開始無習慣遮比淡水山頂閣較冷的冬天，但是一旦春暖花開，有時規个金門攏總罩雺，伊漸漸佮意到金門的美麗與哀愁。",
    "paragraph_id": 194
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "部隊休假時，伊時常一个人散步去太武山揣阿公講話，漸漸加深對阿公的思念與欽佩。伊佮阿公講：「阿公，我後擺想欲將恁這代感動人的故事，用筆寫，用電影拍出，囥佇網路頂乎這馬仔少年仔了解。我會盡量去請教金門的序大人，記錄恁的過去，以後調回台灣本島，嘛欲佮八二三砲戰戰士們請教，讓恁永遠活在歷史內底，活在一代閣一代的子孫心中。",
    "paragraph_id": 195
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 直欲一甲子了，若是無記佇心內，才是真正的死亡，伊絕對欲予阿公的犧牲，全家族的苦難，代代相傳。所以伊愛勇敢守護家國，以伊的專業紀錄與報導，讓後世子孫了解這段歷史，珍惜現有的一切。林海寧漸漸確定，這才是伊人生的意義佮目標！",
    "paragraph_id": 196
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "15 除了太武山，林海寧嘛足愛去料羅灣看伊最喜歡的鱟，鱟出現佇海沙埔時，時常是母仔的鱟佮公仔的鱟背起來，親像胭脂馬拄著關老爺，一直到往身為止，聽討海人講鱟嘛號作「夫妻魚」，實在予伊想起不幸的阿公阿媽，連鱟閣較不如！",
    "paragraph_id": 197
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "看過真濟改，伊有深沉的感想：鱟是最會使代表金門的生物，伊常想：咱台灣不是予威嚇大漢的，一改一改予人欺負，雖然疼痛，咱嘛真厲害，一改一改更加勇敢閣徛起來；親像鱟必須愛脫十六次殼，逐改攏足痛矣，但是經過九年以上漸漸成熟。咱勇敢的軍隊，親像鱟的下邊有一枝長長的尖尾刺，有人敢佮咱欺負，一定必刺破恁的心臟，隨佮恁噴出神經毒素，佮恁拚命，咱就是這枝刺！",
    "paragraph_id": 198
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "莫怪這種特殊的魚嘛予人號作「鋼盔魚」，閣較了不起的是，恁已經生存超過四億年，林海寧感覺眼前的這寡鱟仔，實在予人足佩服矣！料羅灣海沙埔予夕陽染紅，親像予阿公恁的血沃澹，閣望著遠方的太武山頭，林海寧佇心裡佮阿公司奶：「親愛的阿公，我今仔日在佇保護逐家，就是你五十外年前做的事，感覺非常光榮，我會當保護您和阿嬤，也予爸爸會使放心！雖然我沒親目睭看過阿公，但是這馬會當一直佇遮陪伴你，我真正覺得足幸福矣！",
    "paragraph_id": 199
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "阿公嘛愛佮阮保庇喔！」 夕陽佇太武山山頭，戴上一一箍圍柔和金光，親像彼工的大屯山頭。",
    "paragraph_id": 200
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "滿天的星是祖先的目睭，一蕊一蕊恬恬展出…… 秋天是思念的季節，謹以第一首母語詩，懷念柯慶明老師⋯⋯ 老師的跤踏車 《吹鼓吹詩論壇38期：永以為好／紀念日專輯》2019/12 跤踏車這擺等無 主人，慢慢無氣 佇滾笑的日子 老師煞恟恟跋落天頂 換坐長途眠車 無講欲去佗位 慣勢的笑聲 沉落黯淡黃昏 只賰落雨的暗暝 破一大空 沃澹思念的大道 飛來黑色的蝶 撇出上深上深的思念佮告別 無細膩煞拍毋見 只賰生鉎的跤踏車 只賰雨滴的杜鵑花 蔫去落掉黑暗的原野 慶幸無閣再輪迴 過去倒腳古典，正腳現代 轉出東西美麗的太極 這馬騎過一蕊一蕊月色佮 赤焰的日頭後 恬恬騎往天頂 轉作上媠的天星 照亮規个宇宙 雙鄉記(台語散文草稿) 蹛淡水上大的福利就是逐暗下班，行出捷運站，會使看著滿天的紅霞，溫暖鬱卒的心情，日頭唚著大海的彼時，染紅過路客的喙䫌，攏停落來看，一霎仔久日頭落海，逐家繼續旅行。",
    "paragraph_id": 201
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "我真福氣，下班就是轉來故鄉。阿母定定講，伊細漢的時陣，外媽十工左右攏會tshuā in去漁港等外公掠魚轉來，伊真愛唱〈淡水暮色〉：「日頭將要沉落西，水面染五彩，男女老幼佇等待，漁船倒轉來」。",
    "paragraph_id": 202
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "不時想起20外年前，外媽佇我欲入去兵營報到的前一工，tshuā我去清水祖師廟，同齊跪佇祖師公面前，伊講：「清水祖師，弟子無能，拜託祖師公保庇乖孫去做兵，會使平平安安，六跤全鬚，倒轉來厝內……」 「阿媽，啥物是六跤全鬚？我干焦有兩跤，那會閣有另外四跤？」 「乖孫，我嘛毋知影，細漢時佇長山，就聽阮老爸按呢講矣！應該就是祝福出外的人平安的意思啦！",
    "paragraph_id": 203
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "恁阿公出海去無人島掠魚時，我攏嘛佮伊講這句，總是，你一定要家己看頭看尾，毋好予阿媽煩惱。」 「好啦！我知影，阿媽免煩惱啦！」 隔轉工，外媽特別送我到淡水捷運站，我佇車頂，車震動時，伊佇車站外一欉大榕仔下跤，對我擛手，我嘛趕緊微微仔笑佮伊擛手，一直到車窗外看無伊了後，目屎煞㴙㴙滴落來…… 彼欉榕仔下跤，是外媽夏天暗暝出來消涼的所在，伊蹛馬偕的偕醫館斜對面，無愛吹冷氣，家己會散步到淡水河邊消涼。",
    "paragraph_id": 204
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "細漢的時陣，捷捷綴阿母出來揣阿媽，看暗暝的觀音山，閣較媠閣較莊嚴，淡水河親像足大碗的仙草，有時月娘會淋一寡薁蕘，閣較清涼。外媽目睭定定看觀音山佮淡水河，戇神戇神，我捌問伊佇想啥物？伊講：「無知恁阿公這馬佇佗位？敢是佇天頂作仙？嘛毋知過了有好無？",
    "paragraph_id": 205
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 彼工是1999年的7月16日，中晝到台南車頭，有遊覽車送阮預官48期第二批同梯，入去新化的知義營區報到，落車了後，看著「海鵬」兩个大字，一隻大鵬鳥展翼，雙跤共地球夾起來，誠有氣魄，番號是117師，愛受9个禮拜的新兵訓練。",
    "paragraph_id": 206
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "開訓典禮聽陸小榮少將佮阮講，這馬李登輝總統推sak「精實案」，為著欲提昇預備軍官的素質，按舊年開始，增加入伍訓練9禮拜，所以逐家才會有緣來遮操練，以後是欲tshuā兵仔的幹部，體力佮戰鬥技術愛比兵仔閣較強，認真操落去！",
    "paragraph_id": 207
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "逐工5點半起床，6點出發揹銃戴鐵帽，部隊行到木架山，往回8公里，行1點鐘，7點轉營區食早頓，8點開始操練到12點，食中晝頓，歇睏到1點半，開始操練到5點半，了後佇營區內底走標3000公尺，實在有夠忝頭，但是會使看著新化的日頭落山，偷偷想起厝內序大，想起淡水的日頭落海，頭殼內的文夏老師唱出：「叫著我，叫著我，黃昏的故鄉不時地叫我……」想起國小散學，常常綴阮爸爸佇清水祖師廟埕聽人發表政見，進前攏會先放送這曲「黃昏的故鄉」。",
    "paragraph_id": 208
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "訓練沒幾工，同梯一个清大博士，不幸著痧過身，為著莫予悲劇閣再發生，部隊改4點半起床，5點行軍到木架山，所以我就會使看著天色漸漸光，日頭按山頭peh出來，本來閣佇愛睏煞精神攏來矣！中晝多睏1點鐘，按呢調整了後, 確實有幫贊。部隊同梯有一位新化在地，他共阮講遮本來叫「大目降」，有老街通踅， 有虎頭埤通𨑨迌，放假的時陣會使tshuā阮去耍。只是我一放假，就想欲轉去，什麼新化老街？",
    "paragraph_id": 209
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "阮淡水嘛有老街，我出世到這馬一直佇淡水老街徛家。無啥稀罕！入伍結訓了後，轉來復興崗受半年的政戰訓練，只是明明佇故鄉，煞閣較心悶：出操時看著大屯山，山後就是北新庄矣！阮老爸的故鄉，伊細漢山頂歹討賺，才去淡水老街作魚丸；看著觀音山，明明就是我佮阿媽捷捷看的山，煞無法度想欲轉去就轉去，嘛是一種鄉愁。聽阿母講阿媽跋倒撞著頭殼，已經住佇淡水馬偕病院半个月矣！",
    "paragraph_id": 210
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "我放假隨去看伊，在病床頂的阿媽有時清醒有時愣愣，我共講：「阿媽，我是妳去做兵的乖孫，我真勇健妳放心，愛聽醫生的話，身體康健了後隨就轉厝，好無？」伊想真久了後，微微仔笑共我頕頭…… 復興崗訓練半年了後，肩胛頭擔起少尉的責任，隨閣離開故鄉，去足遠的屏東大武營訓練，佇潮州跳傘5改，接紲去龍潭的航空特戰司令部，一直到退伍轉淡水的時陣，外媽煞已經無啥認會出我矣！",
    "paragraph_id": 211
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "有閒的時陣，我sak坐輪椅的外媽去淡水河邊彼欉榕樹下跤，看日頭落海，阿媽有時會對出海口講：「牽兮，啥物時陣欲tshuā我轉去長山？」海湧一波一波拍入來，捷運一班一班駛出去，外媽一冬外後，就去揣外公矣！",
    "paragraph_id": 212
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "教冊了後，有一改佇永仁高中的大學同窗，邀請我共學生分享安怎準備大學考試，講煞了後，彼工是拜五，足想欲去新化找揣記持，歹勢攪擾，家己先蹛台南車頭對面的旅舍，隔轉工坐公車到大目降文化園區，沓沓仔行，才知影啥物是正港的老街！",
    "paragraph_id": 213
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "大目降老街予我上感動的是參觀楊逵文學紀念館，課本裡底的作者，原來文字會使發揮遮爾大的反抗力量，展現人民的意志；紙筆會使對抗銃子佮監獄，會使變作鋤頭翻思想的田塗，佇遮，我慢慢確定家己寫作的理由。聽著細漢定定聽著的聲，原來是「晉發米穀店」傳出來矣！",
    "paragraph_id": 214
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "行入去看紹介是講1872年楊源按福建晉江來大目降開店，懷念故鄉所以店名號做「晉發」，想起細漢時，外媽常常講恁泉州歹賺食，才會綴外公來淡水討海掠魚，大舅捌tshuā伊轉去泉州一擺，伊轉來講：「故鄉攏無仝款矣！人嘛無啥熟識矣！猶是淡水較習慣較好蹛。",
    "paragraph_id": 215
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "」 我斟酌看內底的米絞佇挨米，想起四十外年前佮外媽去厝邊的「和利碾米廠」糴米，人客真濟，店內仝款有一臺兩層樓懸的米絞，頭家攏會去淡水山頂收稻穀，轉來店內挨，，看白米流出來實在真幸福。阿媽時常共我講，恁這代真幸福，像伊彼沿的，細漢攏食番薯簽，不時講：「阮要知影一粒米、百粒汗！逐家辛苦，阮才有一口飯通食。」。",
    "paragraph_id": 216
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "真可惜淡水作穡人屢來屢少，「和利」的細漢頭家只好去買外位的米佮雜糧來，共舊宅翻作5層的樓仔厝，米絞變作店內的裝潢，毋捌閣再發動。這馬行入去晉發米穀商店內底，會使看著恁推廣食米文化體驗的活動；會使看作修理好的米絞，懸度6米的百年hi-nóo-khih米絞，挨出心悶序大的板嘹，流出一粒一粒數念阿媽的珠淚。繼續行閣有一間泰香餅舖，內底真濟古早的大餅，水果餅，想起較早序大嫁娶時，攏愛去厝邊的三協成做大餅。",
    "paragraph_id": 217
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "細漢的時陣，放假時，爸母捷捷tshuā我去魚丸店鬥跤手，透早五點外，時常看著三協成老闆娘捋一粒鮑魚頭，穿一領青色的旗袍，挩開一片一片的柴門，只是下一代嘛是佮老厝拆了了，起作五層樓仔厝，巴洛克款的壁堵，柴門變作電動鐵門矣！頭家娘佇阮阿媽過身沒偌久，嘛轉去矣！看著新點點的店面，總是較沒細漢時的古早味。前幾年佇看著泰香餅舖火燒厝的消息，驚一趖，敢講清芳的古早味會散去？",
    "paragraph_id": 218
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "好佳哉in下一代決心欲共老爸的手藝傳落去，另外佇較早的健生堂藥房繼續開新店，佩服大目降老街的厝主，有氣魄放棄翻厝賺大錢的想法，以22票對5票，贊成愛保留祖先流傳下來的古厝古物！看著這馬的新點點的淡水老街，實在可惜閣悲傷，煞有異鄉人的錯覺；徛佇現此時的大目降，親像轉去較早的滬尾老街，異鄉人感受著故鄉情。",
    "paragraph_id": 219
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "大目降佮滬尾的「老街」，本來是日本時代街市改正的「新街」，嘛是佮清朝時代的老厝重起，新就是舊，舊亦是新，有心的子弟，應該保存祖先放落來的智慧的血汗，在我看來，大目降老街的保存，少年仔轉故鄉用心設計，予老厝新的性命，毋是拆掉抑是租予夾尪仔店，是淡水老街甚至重建街真好的見本佮模範。",
    "paragraph_id": 220
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "聽大目降行讀的老師講，伊是20外年前，捌去聽淡水行讀介紹馬偕醫生留予的偕醫館，對淡水保留古蹟的作法誠認同，所以聽講大目降老街有一爿拆掉矣！決心欲用心保存另外一爿的古厝！實在真見笑，這馬淡水老街就免講矣！",
    "paragraph_id": 221
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "連重建街嘛險險拆了了，講欲開十米的大條路，順紲拆掉清朝就有的施家古厝，接清水街菜市仔，好佳哉阮規家有去參加「站滿重建街」的公民活動，保留正港的淡水老街，勻勻仔打拍開心內的門窗，才看會著觀音山文文仔笑！",
    "paragraph_id": 222
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "回想這幾擺來大目降，親像轉來另外一个故鄉，慢慢想起新訓同梯彼時講虎頭埤非常媠，所以4年前熱人時tshuā某囝來露營，沓沓仔踅湖，一輾閣一輾，頭殼內開始搬前半生的走馬燈：看著親像落黃金雨的阿勃勒，就想起佇師大讀冊的黃金歲月；娑著街役外牆的十三溝面磚仔，親像讀研究所時，摸著台大文學院的壁堵，仝款遐呢爾勇健遐呢媠；想起聲韻學教授講的中古音佮台語的關聯，不輸佇講外語，根本是鴨仔聽雷，想袂到這馬煞變作台文創作的基礎佮養分；鼻著正豐麻油廠的麻油芳，就想起讀重建街的滬尾麻油店，咱人冬至若到，阿媽就會來這間老店搭烏麻油，閣去清水街市場買現流仔的烏魚，煮麻油烏魚予規家伙仔食，所以人講淡水囝仔毋驚寒，可惜這馬食袂著外媽的心意矣！",
    "paragraph_id": 223
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "虎頭埤的暗暝，不時會聽著烏龍仔聲，早起時會聽著五色鳥佇啼叫，叫阮起來看日出，親像較早做兵時看木架山的日出，精神攏來矣！有一改tshuā查某囝去「蟋蟀館」內底看烏龍仔相拍，裁判佮隔板提開，輸贏真緊，主持人講：「恭喜！贏的這隻烏龍仔，六跤全鬚！媠啦！」彼時陣我雄雄楞去，偷偷撥掉目屎，原來彼年84歲的外媽，跪佇清水祖師公面前講的「六跤全鬚」，是這个意思，可惜我沒機會解釋予伊聽矣！",
    "paragraph_id": 224
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "夢中不時出現知義營區，舊年家己駛車去，按營區外口嘛看無「海鵬」兩字，就去對面的「知義軍用百貨」佮頭家開講： 「頭家lí好，我是1999年來遮訓練的，這馬哪會看無海鵬的logo？」 「海鵬部隊？厲害喔！較早捌拍過823砲戰，守護咱台灣。恁訓練完後沒幾年的解編掉矣！兩冬前重新佇鳳山改編作117旅，嘛是佇訓練新兵。今年閣改做兵一冬矣！按呢訓練較有效啦！",
    "paragraph_id": 225
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "這馬阿共仔逐工戰鬥機飛來唱聲，咱家己的國家要家己保護！」 「對！真有道理，頭家，這馬遮是什麼部隊？」 「這馬遮是神斧部隊，是工兵連，較早佇台東挖佳山基地的磅空，萬一阿共仔拍來，會使保存咱戰鬥機的實力。上回高雄氣爆、美濃地震、閣有逐改風颱了後，部隊攏會出動去救苦救難，實在真值得呵咾！」 我繼續問頭家，為什麼恁遮地名號作「知義」？伊講伊嘛毋知。",
    "paragraph_id": 226
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "離開「知義軍用百貨」了後，駛車到木架山，做兵時出操時逐工看日出，這馬想起來，毋捌看著啥物「木架」？干焦看過一臺壞去的戰車。想來想去，敢講「木架」(bo̍k kà)的音嘛佮大目降(西拉雅語Tavocan)有關聯？無確定，但是真趣味。轉淡水了後，好玄閣去查資料，揣到楊森富教授的講法，伊認為知母義（豬母耳）是按西拉雅語“Tevarikan”翻譯過來矣！意思是「竹林社」。",
    "paragraph_id": 227
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "伊閣揣著荷蘭人1637年寫的批內底，共遮號作“Tivalukang\"。漢人用台語的豬母耳（Tevari）記音，了後感覺不夠文雅，才改號「知母義」，後來簡省號作「知義」。楊教授講了真有道理，因為大目降的三寶就有竹筍！大目降佮滬尾街，同仝是山林到平地的交界，所以大目降的「三角湧仔」佮滬尾街的「七條通」，較早攏真繁華，山頂人嘛會來大溝頂佮清水市場買賣，只是大目降保存閣較濟的古早味。",
    "paragraph_id": 228
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "滬尾的重建街才是真正的老街，細漢時peh崎去淡水國小讀冊。上驚行過「合益壽器行」，黑底白字的kha̋ng-páng，店門口踦六、七口無崁蓋的棺柴，足驚其中一口，雄雄倒落共我崁落去，逐改攏鼻著怪味，後來我才知影，是hi-nóo-khih的味，佇晉發米榖店的百年米絞嘛鼻會著。",
    "paragraph_id": 229
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "五年前我按重建街peh到上頂頭，看著一棟三層樓仔的古厝，三樓壁堵刻有「和利」兩字，原來老街「和利碾米廠」的古厝佇遮，飲水有思源，真有心！閣去就接中山路，沒偌久就會接北新庄，阮老爸的故鄉。捌聽老爸講祖先是按泉州來北新庄，真濟代矣！所以要培的墓嘛真濟，我去過的就有觀音山的烏山頭、南港、五堵三个所在，阮這代賰我會綴去培墓，我佇作兵時共老爸佮叔伯拜託，佮祖先攏抾規位，後代較好拜。",
    "paragraph_id": 230
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "退伍了後的清明，我去拜拜，規排的祖先裡底，竟然有一位號作「張番仔」，算起來是阿公的阿公！阿爸講伊無啥物印象，真細膩由神主牌裡底，抽出一張小可破破的紅紙，叫我用新的紅紙重抄，原來祖先是清朝光緒時代來北新庄，我算來是第八代矣！張番仔應該是北新庄的凱達格蘭族，北新庄較早有Tuā-tūn社，逐工看著的大屯山就是in生活的故鄉。",
    "paragraph_id": 231
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "我的祖先，予我更加認捌家己：親像我手後曲有一逝橫線，聽講就是有平埔血統的證明，另外閣有口音，按考正式教師到博士班口試，我攏捌予無仝的委員呵咾，講我這个僑生程度誠好，是由馬來西亞抑是印尼來矣？明明爸母的祖先攏由長山來矣，那會予人誤會是東南亞的人？這馬想來應該是基因，予我的口音有淡薄仔東南亞腔口。學者研究捌講，咱台灣的原住民的各種族語，會使算是規个南島語系的源頭。",
    "paragraph_id": 232
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "原來我的第一母語Ketagalan族語已經失去矣！袂當閣再流失第二母語，決心後半世人，愛用台語創作！真歡喜有一擺看著新聞報導，臺南有20外間學校，有教學生家己部落的母語。大目降有一間「口埤實驗小學」，用沉水式的西雅語環境佮教材，傳承西拉雅文化，誠讚！用逐家的母語重新認捌祖先，共家己揣轉來！後擺一定愛來遮學習佮體驗。咱攏是過路客，但是只要有疼惜土地的心，雙跤踦的所在，攏是咱的故鄉！",
    "paragraph_id": 233
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "拍箍飛──寫予葉盛吉(台語新詩草稿) 佇1940年台南飛行場跑道頂頭 有一台車牌540號的自動車 エンジン催落去 牽引一臺グライダー 十八歲的你坐佇內底 對永康愈飛愈懸時，雄雄 切斷牽引的索仔 放家己孤飛，拍箍飛 一輾閣一輾 遠遠看著晟養你大漢的甘蔗園 想欲成作一个挺徛的日本人 不而過，降落的故鄉永遠是 甜吻吻的台南 你親像猛掠的鴟鴞 展開勇壯的翼股 理想是上強的上昇氣流 按台南一中飛去仙台二高 飛去東京帝大醫學部 改名作葉山達雄，你講是唐山的山 你共グライダー 飛入去一個大東亞共榮的美夢中 煞予米國的原子彈拍醒 衝擊波的熱風誠猛 予你箍飛一大輾 斡轉來破病的故鄉 西照日沉入安平港外 換一个閣較猛的白色日頭的祖國 你佇病院看到軍隊拍死無辜的鄉親 你知影這个祖國一定愛醫 你拿出紅藥水 怹講袂使，只會當用青色的Penicillin 煞共你送去寒天落雨的馬場町 三粒銃子予你流出紅藥水 醫治你的故鄉佮鄉親 時代的風變矣 你欲共グライダー飛按倒手爿 祖國煞用三粒銃子予你佮グライダー 摔落去新店溪墘 意志是蔫去的花蕊 陰鴆的風剾落去，隨落土 你共予手尾字佮聖經 用ネクタイ縛佇腹肚邊 是你欲飛轉故鄉的安全帶佮飛行圖 箍飛二十七年的你 一定真忝 這馬，請你沓沓仔降落 降落佇少年時清芳tha-thá-mih頂頭 降落佇這馬自由甘甜的祖國佮故鄉 〈大肚山頭的大肚王〉(台語新詩草稿)   大肚山頭的大肚王，目睭金金看 看海墘五支大煙筒管，噴出火薰…… 敢若佇拜伊，毋知有人知影伊捌建立台灣 頭一个本土政權？",
    "paragraph_id": 234
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "伊捌頭一个予紅毛番號做日頭王？看一代一代的囝孫親像西照日、沉落漢人寫的歷史 王國予人燒做火烌，予伊毋甘離開故鄉的大肚山頭 彼時紅毛番用火鎗硬押怹做生理，伊為著囝孫的生命吞忍 徛出來維護講族語佮王國獨立的尊嚴，往生了後 煞看著子孫為著守護家己的田園，予共Papora無底代的軍隊 屠殺，連天真的囝仔嘛刣落去，規社刣甲賰六个 囝孫沒人知影啥物是清？啥物是明？",
    "paragraph_id": 235
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "怹的血染紅清明的大肚溪，伊的靈魂凝做大肚山頭的山雺 清國人講怹是蕃仔，強迫囝孫佇家己的土地做戇工 勇敢的囝孫徛出來反抗，煞予掠去鏨頭 姑不而將盤山過嶺，告別有山、有海、有田園的故鄉 賰一寡毋甘離開的囝孫，去予人叫雜種仔囝 賰手下節有一逝線，親像祖先予刣予鏨的傷痕 插紅白色日頭旗的糖廍，噴出甜粅粅的煙 田園攏換種甘蔗予會社磅，賰鹹篤篤的目屎佮海風 搧囝孫的喙䫌閣笑怹憨，敢講天頂就袂當有兩粒日頭？",
    "paragraph_id": 236
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "插青白色日頭旗的電廠，噴出烏趖趖的煙 田園攏換種黑黑的枋仔，賰烏殕殕的空氣佮未來 伊直欲看袂著，雺霧中囝孫蹛的田園佮拍交落的王國…… 王國一直埋佇美麗海島的腹肚，囝孫的未來嘛茫茫渺渺 心悶囝孫甲強強欲袂喘氣…… 好佳哉！",
    "paragraph_id": 237
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "伊這馬遠遠看著王國的外海 有規排的風吹輪，共煙筒管的火薰佮歷史的雺霧 寬寬仔絞，沓沓仔絞，勻勻仔絞 絞予清氣了後重現Papora的光榮，這馬大肚王才漸漸清心 會當離開大肚山頭，轉去佮祖靈團圓 〈袂喘氣的愛〉(台語新詩草稿) 為著閣再佮妳見面 煞墜落比地獄閣較深的所在 忍受高溫高壓，共上天哀求三萬萬年後 看著日頭，佮規家己烏趖趖的身軀 恐驚妳打交落的記持 想袂記古早的古早，咱嘛捌是連理枝 這馬我坐船來到美麗島嶼中央…… 港墘雺霧中看袂清妳蹛的所在…… 我予人倒入去五支大煙筒管內…… 數念妳煞著火燒出黑煙佮悲哀…… 予妳光予妳熱予妳赤焱焱的愛…… 我2.",
    "paragraph_id": 238
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "5 微米闊的靈魂茫茫渺渺 無論輪迴轉世千改萬改 猶原會降落到妳烏金的頭鬃，了後唚著妳紅絳絳的喙脣 摸著妳白爍爍的面容，予妳勻勻仔共我敕入去 欶入去妳的鼻空……妳的肺管……妳的血筋…… 頭一擺，我入來妳的腹內 參紅血球相攬 循環到妳的肺管 我決心欲永遠佮妳做伙 予妳仝款感受著我心悶妳到強強欲袂喘氣！循環到妳的腦神經 決定佇遮釘根！",
    "paragraph_id": 239
  },
  {
    "title": "張青松的台文作品集",
    "author": "張青松",
    "text": "埋入妳的腦中 予妳干焦會當寬寬仔想起我 我會沓沓仔等妳想起咱的愛 勻勻仔等妳無法度喘氣了後 同齊火化出兩粒粒子，互相吸引了後融合 相碰！佇宇宙中爆炸出阮永遠的愛……",
    "paragraph_id": 240
  }
]