[
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "國立中正大學臺灣文學與創意應用研究所碩士論文 指導教授：江寶釵博士      何信翰博士 臺灣答喙鼓劇本創作分析及推動 碩士在職專班研究生：林瑞崐 中華民國一Ο八年七月八日 謝誌   會曉感謝的人是幸福的，我嘛真心認為家己是一个幸福的人。若無江寶釵老師不斷鼓勵、一步一步引𤆬，我的論文絕對猶佇海角天邊！",
    "paragraph_id": 1
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "對何信翰老師誠失禮，我若彼陣照伊的吩咐，嘛袂共臺文所讀甲變醫學院，誠感謝伊無共我放棄，仝款耐心指導。感謝兩位方老師；口試的提點。修學分的時慧臻老師就不時咧關心、鼓勵我。耀乾老師的指導，對面冊跳出來面頭前，予我有美夢成真的歡喜！四位老師的金言玉語，予這篇研究的內才閣較飽滇。感謝楊所長、所裡老師的指導佮照顧，嘛感謝助理李姿妤小姐協助我真濟行政事項，對我辦理論文相關行政事務效率提升誠有幫助。",
    "paragraph_id": 2
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "若無爸母的栽培，欲哪有今仔日的我，這點恩永生難忘，希望目前的成就袂予落氣，我會閣較拍拚向前行！若無家師蕭藤村老師的牽教，我猶是毋捌臺文的青盲牛，彼个定定夆笑的現代歌仔先。感謝我所有的演員，排戲的脾氣家己了解，我有咧沓沓仔改，雖然恁攏感覺袂出來。感謝我的第一對演員，永遠佮我貼心的兩个前世情人，我的每一份劇本，恁兩个攏是代先看，閣會予我誠寶貴的意見。人生的舞台，咱閣會做伙共精彩的戲齣繼續搬落去！",
    "paragraph_id": 3
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "沿路行過來，上蓋感心的是我的牽手！我精彩的人生，是伊予我的舞台；演舞台戲、電台主持、學校教冊、變足濟有的、無的…無伊的支持、鼓勵，我一切的成績攏無可能完成！我所有的噗仔聲，攏愛佮伊同齊分享才有意義！最後；感謝飼我、養我的臺灣，感謝天！答喙鼓這門說唱藝術，因為八調變化的臺語做基礎，加添伊的音樂性。閣有押韻鬥句的對話做發展，豐富伊的趣味性。",
    "paragraph_id": 4
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "但是受著以早教育體制，佮社會風氣的影響，伊親像坱埃的寶石，雖然存在，毋過並無得著，咱對伊應該有的看重。致使真濟人無法度體會，答喙鼓的豐富佮精彩。本文首先對答喙鼓的由來佮發展過程，做系統性的整理。對答喙鼓的內容；四句聯仔講起，紹介答喙鼓發展重要人物藍波里，閣有佇臺灣答喙鼓是按怎發展的範勢，提供讀者清楚其中的原由。",
    "paragraph_id": 5
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "接續以筆者的創作文本做分析；對主體結構開始，包含主題的撨揣、角色的設定，再用修辭的角度來整理，書寫的手路、趣味的撇步。尾手分享編寫的心得、訓練的經驗。最後梳理目前答喙鼓佇臺灣，推捒的市場現況。筆者區分三大類；公部門、私人單位以及商業化活動做整理。並佇文末附上個人57篇答喙鼓創作劇本，希望提供讀者佮未來的研究者，對答喙鼓佮伊的劇本創作會有較系統性的資料，通好了解佮認捌。",
    "paragraph_id": 6
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "關鍵字：答喙鼓、劇本編寫、藍波里。",
    "paragraph_id": 7
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Taiwanese Tap-tshuì-kóo's Scripts Writing and its Promotion Lin Jui-Kun Abstract   The Taiwanese Comic Dialogue—“Tap-tshuì-kóo（答喙鼓）”, the eight-tone Taiwanese language adds to its musicality; the rhythmic debate dialogue enriches its interest.",
    "paragraph_id": 8
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "However, influenced by the early education system and social atmosphere, the precious value of “Tap-tshuì-kóo” has not received much attention.",
    "paragraph_id": 9
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Most of people do not even understand the richness and excitement of “Tap-tshuì-kóo”.This essay aims to improve on this phenomenon.",
    "paragraph_id": 10
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "First of all, I trace back  the origin of  “Tap-tshuì-kóo”, then, I systematically organize its development t.",
    "paragraph_id": 11
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "How “Tap-tshuì-kóo” relates to the  Taiwanese four-line verses, how Lan Bo-Li （藍波里）affected  the important figures－and the development of the “Tap-tshuì-kóo” in Taiwan.",
    "paragraph_id": 12
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "It helps reader clearly know the history of the “Tap-tshuì-kóo”.Second, the paper analyzes the scripts I wrote.This part discusses the scripts’ structure, how to find the theme and character setting.",
    "paragraph_id": 13
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Besides, this section is devoted to analyze the ideas of writing the script and how to make the script interesting by using rhetoric.The experinces of training and writing conclude this part.",
    "paragraph_id": 14
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Finally, sort out the current situation of the market in Taiwan.It is divided into three major parts: the public organizations, the private organizations, and commercialization.",
    "paragraph_id": 15
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "At the end of the study, I attached 57 scripts written by me, hoping to provide future researchers with a deeper understanding of the “Tap-tshuì-kóo” and its script writing.",
    "paragraph_id": 16
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Keywords：Tap-tshuì-kóo, Script writing, Lan Bo-Li 第一章 緒論 答喙鼓這个詞，對咱臺灣人來講：是誠趣味嘛閣心適。但是論真講，咱對伊的認捌其實並無夠深，研究的資料足有限，予筆者感覺誠無彩。閣再加上本身投入這項創作佮訓練14冬，實在有誠深的感情，所以足想欲將這項說唱藝術，紹介予閣較人了解，毋才會面皮激厚，來寫這篇研究。雖罔腹內無膏，但是誠意十足！",
    "paragraph_id": 17
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "向望會當成做一條椅條，共答喙鼓疊予較懸，予人看予較有。第一節 研究動機佮目的 一、研究動機 佇學校服務十幾冬，筆者編寫一寡劇本，訓練學生去參加比賽，包含；歌中劇、話劇、暗光尪仔戲、演講稿、相聲、答喙鼓。編寫劇本是一項足心適的代誌，尤其是趣味的喜劇。運用想像力、訓練演員，予台仔跤的觀眾，尤其是囡仔，歡喜笑出聲，就會予筆者感覺，過程中的付出攏有價值矣。囡仔的笑聲，予人一種幸福的聯想。",
    "paragraph_id": 18
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "所以進入本所咧設定學位論文題目的時，筆者就咧思考，想欲對遮的範圍內底揣出適當的題材。劇本是戲劇的根本，戲劇閣佮人類生活密切相關，確實是值得探討的領域。毋過範圍傷大，需要選擇出適當焦點。筆者思考家己的答喙鼓劇本，敢會當成做一个研究的議題？",
    "paragraph_id": 19
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "經過佮指導教授江寶釵老師、何信翰老師討論，贊成以筆者答喙鼓創作做文本，因為比較其他的作品，答喙鼓劇本毋但心適閣趣味，而且重要的是全臺文書寫，毋但適合本所的研究範圍，更加有伊的特殊性。閣再加上搜揣目前已經公開的，碩博士論文資料網，內底並無針對答喙鼓研究的論文，所以筆者想欲做予人疊跤的石仔，將答喙鼓的發展、劇本編寫，佇臺灣的推捒情形做整理。向望透過這个研究，共答喙鼓紹介予閣較濟人認捌。",
    "paragraph_id": 20
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "予有心欲了解，答喙鼓劇本編寫的讀者，加一个參考管道。會當有閣較濟人投入，答喙鼓劇本的創作行列。二、研究目的 答喙鼓其實佇民眾的印象當中，大多數攏是；拍抐涼、講笑詼，抑是兩爿咧相諍。會共伊和說唱藝術，直接做連結的比例並無懸。為啥物伊是一種說唱藝術？按怎發展的？當時開始的？答喙鼓內底有啥物？欲了解答喙鼓，這當然是開始的頭一步。既然是說唱藝術，自然就愛上台表演。",
    "paragraph_id": 21
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "若欲有閣較濟答喙鼓表演，當然就愛有大量的劇本做基礎。但是，答喙鼓劇本欲按怎編寫？題目、內容材料佗位來？敢有啥物鋩角愛注意？選手演員欲按怎訓練？遮攏是一開始欲落筆的困擾。答喙鼓佇臺灣的推動，雖然是較有限的，總是因為遮的有心推捒者，拍拚付出、認真經營，才會有眼前的場面。想欲進步，就愛了解過去，掌握現在，才有法度發展未來。咱若了解以早按怎拍拚，就會閣較清楚，以後的路愛按怎行。",
    "paragraph_id": 22
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "綜合以上的想法，本文主要研究的目的，分做下列三點： （一）紹介答喙鼓發展原由、組成內容 （二）以筆者57篇答喙鼓劇本，整理編寫佮分享訓練應該注意的重點 （三）整理答喙鼓佇臺灣推動的情況 第二節 研究方法佮範圍 一、研究方法 本研究分為兩大部分：文獻分析法、經驗總結法。文獻分析法是一種透過文獻蒐集分析了後，進行歸納統整，最後做出客觀、有系統描述的研究方法。協助筆者了解過去、洞察現在和預測未來。",
    "paragraph_id": 23
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "本研究主要包含專書、期刊、雜誌專訪、網路影音、電子報等整理。除了筆者長期關注、整理的答喙鼓資料以外，為著梳理答喙鼓的根本由來、藍波里作品，走揣中國前輩周长楫、黄炜、林碧娥等人的專書、期刊，才有法度增加本研究的完整。除了文獻分析法，第二部分是經驗總結法。筆者有14年的答喙鼓參賽指導經驗，嘛創作過57篇劇本。",
    "paragraph_id": 24
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "通過對答喙鼓實際比賽的具體情況、經驗，進行歸納與分析，閣再加上清楚的數據計算，共系統化、理論化，成做經驗分享。推廣筆者的經驗，期待對日後想欲踏入答喙鼓領域的創作者有所幫贊，產生愈濟優秀的作品，予答喙鼓有閣較好的發展！二、研究範圍 本研究主要內容為三大部分：答喙鼓由來、自我創作分析、答喙鼓推動。",
    "paragraph_id": 25
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "第一部分答喙鼓的由來，必須追溯至起源地中國閩南地區，以及猶未成形答喙鼓的前身－「四句聯仔」，上重要的是答喙鼓開基祖－藍波里，這款上源頭的故事佮演變的資料，攏需要大量收集中國的專書與資料，研究範圍並無制限踮臺灣。佇由來發展的篇章，筆者嘛發現臺灣相關的資料整理較少，望透過本研究的整理，對讀者有所幫助。",
    "paragraph_id": 26
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "第二大部分－自我創作分析，設定筆者所創作的57篇答喙鼓劇本成做研究範圍，帶讀者認捌佮了解答喙鼓這門說唱藝術。以數據化方式探討劇本主體結構，劇本內文輔以黃慶萱《修辭學》一書，分類開拆特色。其實除了創作作品分享、嘛是對家己創作過程的整理。",
    "paragraph_id": 27
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "最後是答喙鼓的推動，這類以網路資訊整理為主，不論是公部門、私人單位、商業化活動，多元豐富的影音、新聞媒體，筆者攏將隨个仔梳理，分門別類歸納，引𤆬讀者深入了解答喙鼓佇臺灣所面對的發展情況。第二章 答喙鼓的由來佮發展 本章主要欲紹介啥物是答喙鼓？伊的內容，閣有對名稱的由來做詳細的梳理，包含重要人物的紹介。",
    "paragraph_id": 28
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "尾手整理一份佇網路頂撨揣著，答喙鼓表演的臺文臺羅對照幼字稿，除了提供予逐家欣賞、參考以外，嘛簡單點出臺灣佮中國答喙鼓，佇咧發展的部分差異。第一節 紹介答喙鼓 答喙鼓這項說唱藝術除了臺灣以外，佇中國嘛有咧推捒，而且比咱猶閣較積極。中國佇2006年05月20日經過國務院的批准，將廈門答嘴鼓列入第一批國家級「非物質文化遺產」。所以，這項說唱藝術有伊的深度，是值得保留推廣的說唱藝術。",
    "paragraph_id": 29
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "伊流行佇臺灣、福建閩南地區佮有咧講臺語、閩南語的區域。是吸收臺灣、閩南民間各種韻文藝術，和講古技巧的基礎上，共同創造，並且是民眾愛看、愛聽的曲藝新種類。會當講是；用心適、趣味、笑詼的臺語、閩南語語詞、俗諺語，組成帶有音樂性的押韻句式，透過一个、兩个，抑是閣較濟表演者，用喙對答或者是相弄，來表現以說為主的說唱藝術。答喙鼓的起源，目前猶揣無相關的文字記載。",
    "paragraph_id": 30
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "根據民間藝人的看法，是沓沓粒積起來的，對日常的講四句、押韻鬥句講好話、生理人鼓舞人客、民間藝人、拍拳頭賣膏藥的、各種沿路咧喝賣；細項物仔、食的、雜細、甚至連討分的乞食，為著表演、推銷、討食的需要，定愛出喙就是押韻閣鬥句的市聲喝賣、四句聯仔，才閣予和尚、道士抾入去運用佇做法會的時，插寡趣味的動作，講寡心適、笑詼的對話。煞尾閣有戲齣用來編寫趣味、心適的戲文對話。",
    "paragraph_id": 31
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "這款押韻鬥句的句讀，伊的形式大多數攏是四句一首，民間的稱呼 「念四句」、「講四句」、「四句聯仔」攏有人講。因為佇常民生活環境真四常聽著，按呢就逐家攏會當編寫「四句聯仔」。愈濟人愛聽，就愈濟人愛寫，就沓沓成做閣誠簡單自創、自編、自念、自演的口傳文學形式。就有人共這款「四句聯仔」，提做相觸、練喙花的工具。",
    "paragraph_id": 32
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "久來篇幅就搝長突破四句的束縛，雖然佇形式有做調整，毋過猶原遵守押韻的規則，但是就增加換韻的自由，毋免一韻到底。後來地方戲曲、曲藝的創作者、演員，就吸收民間口傳文學的營養劑，特別是利用這款趣味的形式的「四句聯仔」，組合一寡心適的對話，來講笑詼，甚至延伸出故事情節，創造押韻的對話，增加節目的藝術美感佮吸引力。這款按生活中提煉出來的押韻、鬥句，對民眾來講，是遮爾親切、無距離，自然愈受歡迎佮認同。",
    "paragraph_id": 33
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "明末鄭成功率領大軍渡海來臺，嘛有大批閩南地區移民綴來定居。自然會共包含「四句念」在內的閩南各種文化傳統帶入臺灣。連帶就將遮的百姓愛聽、愛看的手路，創作、演出轉化入去表演作品內底。念歌就是一款，蹛佇臺北大稻埕的「汪思明」，就是出名的歌仔先。",
    "paragraph_id": 34
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "施炳華講： 長篇的「歌仔」是一種說唱藝術，通常用月琴伴奏，對頭唱到尾，半唸半唱，抑是有講有唱，用民歌、小調（比如【江湖調】、【七字仔調】）演唱出來；內容豐富，押韻過好聽，伊的旋律是配合自然口語的懸低做起落，一聽著理解，是以前農業社會一種賣藥仔、趁錢的行業，嘛是廣大民眾的娛樂。咱後壁會講著佇臺北社子大漢的「宋非我」，細漢的時就接受真濟，豐富的語言肥底，吸收飽滇的文化底蘊。",
    "paragraph_id": 35
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "第二節 答喙鼓的開基祖－藍波里 答喙鼓這个詞，佇小川尚義所編撰的《台日大辭典》內底記載：答嘴鼓－冗談を言い合う（互相講耍笑），無駄口を叩き合う（互相講廢話、互相講閒仔話）。所以照這套辭典編輯的時間來推捒，佇1932年進前「答喙鼓」這个詞，佇臺語的詞意，干但有互相講耍笑的意思爾爾，並無關係著說唱藝術的解說。",
    "paragraph_id": 36
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "照陳健銘的講法，這款情形嘛仝款出現佇，福建廈門早期的閩南語： 根據廈門華南日報社1941年出版的，《新廈門指南》風俗篇方言條就有一條「打嘴鼓」，冊裡解說的意思是『談論笑話』。這个名詞會演變做佮說唱藝術有所連結，就愛提起宋非我這位前輩。因為佇《林鵬翔答嘴鼓藝術》一書，開宗明義就提起… 答嘴鼓這个名稱是老藝術家藍波里先生于1971年所號的。宋非我佮藍波里有啥物關係？",
    "paragraph_id": 37
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "按手頭的文獻資料做整理如下： 1916年9月22佇臺北社子出世，本名宋獻章。「非我」是伊家己號的藝名，是伊本身受「無政府主義」思想的影響，取「非我之我」的意思。少年的時就真興趣戲劇，1933年跟隨「新劇臺灣第一人－張維賢」學習並且積極參與新劇運動。日治末期踮臺北放送局主持放送劇，佮拄對日本學習戲劇的簡國賢熟似，簡國賢提供日文劇本做基礎，用放送劇控訴日本帝國的殖民統治，替人民發聲。",
    "paragraph_id": 38
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "戰後伊進入中國廣播公司臺灣電台，主持廣播節目《土地公》，內容仝款是佮簡國賢的劇本配合批評時政，針對接收官員貪污、拗蠻的作風，藉戲中的土地公共搤搤出來，因為確實反映出大眾不滿的心聲，所以節目誠受歡迎。嘛是按呢的基礎，佇1946年的時，聯合有志組立「聖烽演劇研究會」，由宋非我擔任會長，並且連結出日後獨幕戲《壁》的產生。",
    "paragraph_id": 39
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "用供體、剾洗个方式，反映社會、經濟、階級等問題，表達出民眾心內的苦悶不滿，是伊慣用的手路，觀眾反應熱烈，引起著新聞媒體的報導，知名度竄升。遮的社會議題，對當時的執行者產生壓力，所以宋非我就予情治單位點珠做記號矣。",
    "paragraph_id": 40
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "閣再加上1947年二二八事件，一開始原本只是臺北城內的代誌，林至潔女士指出：1947年三月初一，和郭琇琮、王添丁、林茂生做伙到廣播電台揣宋非我，宋非我彼時所主持《土地公遊臺灣》，批評時政，真受民眾歡迎，伊就隨透過廣播，呼籲全省人民：「團結起來戰鬥！",
    "paragraph_id": 41
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "」所以佇二二八事件了後，宋非我被警備總部掠去關半冬，尾手在臺灣士紳許丙做保暫時保釋，出獄了後電台因為生理的需要，請伊繼續轉去服務，但是情治單位要求伊，愛遵照規定的時間，向管區派出所報到。佇生活上造成真大的壓力佮困擾，因為以上的緣故，1949年伊就藉口欲去日本做生理，逃離臺灣，前往中國。",
    "paragraph_id": 42
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "到中國就先將名改做宋集仁，並且將籍貫改做福建，嘛因為改籍貫這个動作，致使日後，伊欲申請回台定居，出生地的戶政單位煞提伊是福建人做理由，拒絕審理。拄到中國的時，踮上海華東人民廣播電台食頭路。負責籌備對台廣播的方言組。1954年8月，中央人民廣播電台對台廣播部成立，的工作組嘛調往北京，尾後伊閣調往泉州。這段期間的工作，攏是對進行臺語播音。",
    "paragraph_id": 43
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "伊捌主持一个出名的廣播節目號做「觸嘴鼓」，佮路尾將咱討論這款說唱藝術號做「答喙鼓」，應該加減有關係。有佇這个時期，伊另外號一个藍波里，成做廣播劇創作的筆名，伊解說講： 藍，是指藍色的波浪；波，是指東海的水波；里，是指鄉里，故鄉。意思就是講，我的故鄉就是佇咧東海的藍色波浪之外。",
    "paragraph_id": 44
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "1978年5月福建省南靖縣文化館有編印一本《藍波里廣播選》，內底有伊按1958年到1963年期間的十二篇廣播創作手稿，攏總6種形式包含；小出仔、故事詩、拍嘴鼓、韻故事、四散談和四句聯。",
    "paragraph_id": 45
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "這本版本現時已經無好取得，佳哉藍波里的弟子王岩平，佇2013年伊所珍藏的《藍波里廣播選》提供予廈門市臺灣研究院，出版《藍波里作品選》，內底除了收錄《藍波里廣播選》的十二件作品以外，閣增加配合佇1978年紀念二二八事件卅一週年，由廈門歌舞團所舉辦的台胞望鄉抒唱會的六首閩南話詩歌創作，所創作的作品。簡單整理七種作品如下： 一、小出仔一齣 作品名稱：墓壙窟 創作日期：1962.08.",
    "paragraph_id": 46
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "04 內容概要：設計13位角色，以短劇的方式描寫一陣被環境所逼，無法度踮社會生存，覕佇墓壙窟內底的乞食、羅漢跤仔，藉機會活埋兩个欲欺負一位姑娘的美國兵，發洩對資本主義的不滿，每一段台詞攏有押韻！二、故事詩四首 作品名稱：月游淡水河 創作日期：1962.08.20 內容概要：佇臺北艱苦生活的獨身漢，以第一人稱的角度講著，悲慘歹趁 食的臺灣社會，所發生的可憐代。其中運用俗語「三人共五目」。",
    "paragraph_id": 47
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "作品名稱：蓬萊仙島。創作日期：無標記。內容概要：故事對臺灣美麗的東海岸開始，主要講述：公車司機朱劍秋犧 牲家己，佮規車欺壓百姓的美國貴公子和國民黨兵，做伙葬身大海。作品名稱：新景致。創作日期：無標記。內容概要：呵咾社會主義新風氣，人人重視品德佮道義，心內想的絕對毋 是錢，善行義舉四界滿滿是！作品名稱：四兄妹智擒海匪。創作日期：無標記。",
    "paragraph_id": 48
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "內容概要：講述四位智勇雙全的兄妹，以寡擊眾、臨危不亂、隨機應變、消滅敵軍、掠著活口的英勇事蹟。三、韻故事四篇 作品名稱：探祖家 創作日期：1962.09.29 內容概要：用歸鄉僑胞的角度，對比國民黨愛食錢佮共產黨為人民的作 風。閣展現佇社會主義下，人民扞家做主，攏會主動參與建設，袂挨推的 積極心態。作品名稱：啞口媳婦做客 創作日期：1963.12.",
    "paragraph_id": 49
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "29 內容概要：啞口閣毋捌字的婦人人，坐毋著車迷失佇北京城，靠著用心的 公安人員，才會得轉去歸家團圓。作品名稱：無稀奇 創作日期：1965.03.03 內容概要：運用外國遊客，故意試探三輪車夫，抾著錢袋仔，敢會古意還 錢的試驗，宣揚中國改革了後，新思想、作風的社會主義，連四常該做的  行為都予外國人感動。",
    "paragraph_id": 50
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "作品名稱：逃生 創作日期：無標記   內容概要：講起著彼當時，國民政府掠丁做兵，引起社會反感的情形，呵 咾共產黨的社會主義，予一切攏變甲圓滿美好。四、四句聯一首 作品名稱：老鼠入牛角 創作日期：無標記 內容概要：運用23葩的四句聯，供體經過美軍受訓，想欲反攻大陸特務， 被中國民兵掠做活口的古。較特別的所在是，其中有六句是八字，而且毋 是襯字。閣有第十六葩的第一句，無押著韻較無彩！",
    "paragraph_id": 51
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "五、四散談一篇 作品名稱：生死交界 創作日期：1963.10.09 內容概要：共產黨的特快車，會當為著急症患者，破例佇小車頭停睏，載 運協助就醫。國民黨統治的社會，就只有欺壓百姓的官員，佮受盡苦難的 人民。六、閩南話詩歌六首 作品名稱：看出帆 創作日期：1977.05.24 內容概要：踮港口看船出帆，吹起心中思鄉夢。書寫兩葩押ang韻。作品名稱：放孤囝 創作日期：1977.06.",
    "paragraph_id": 52
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "01 內容概要：溫暖想起幼兒時，家鄉美麗好景緻，世局變化害走味，若欲除 惡袂推辭。書寫五葩押iann韻。作品名稱：醉游懷內鄉 創作日期：1977.06.18 內容概要：神遊臺灣的美景、各地特色記分明、無奈因故分兩爿、身離家 鄉心袂清。作者可能已經慣勢中國閩南語，文字直透發音唸讀，才會產生地號名Tánn-káu唸做Phah-káu、Pó-táu唸做Pak-táu，這款精差。",
    "paragraph_id": 53
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "書寫三十三葩押au韻，第十九葩上尾句插一句普通話。作品名稱：含淚笑談 創作日期：1977.11.01 內容概要：懷想家鄉念故里，父母兄弟閣妻兒。書寫四葩押i韻。作品名稱：搭船走 創作日期：無標記 內容概要：因為二二八，離開臺灣，遠走他鄉，向望早日，回鄉歸家。書 寫兩葩押au韻，第二葩上尾句，加一字毋是襯字，佮四句聯作品老鼠入牛 角，仝款的表現方式。",
    "paragraph_id": 54
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "作品名稱：六月田水 創作日期：無標記 內容概要：書寫兩葩押io韻。七、拍嘴鼓 作品名稱：鱉在追飛機 創作日期：無標記   內容概要：〈鱉咧逐飛機〉又名〈僑鄉伯佮匏仔螺〉，因為這款作品是文本研究的重點，所以整理詳文如下： 01押e韻 匏：僑鄉伯，今你毋老甲袂曉通算歲？",
    "paragraph_id": 55
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "僑：匏仔螺，老實說，我僑鄉伯，清朝尾就做老爸…足討債，阮彼个朽柴蔽，頭一胎，生雙个，真真是破家… 匏：僑鄉伯，無是怎樣說，生雙个是討債，閣也會破家？僑：匏仔螺，你想看咧，自本有碗無菜配，有飯桶而無泔糜，灶空罕得有起火，抑便若有年有節，阮遐死囡仔災，一陣五六个，大漢的𤆬，細漢的綴，走去厝邊頭尾，看人肉粽縛幾个，雞卵糕外大塊，幾床甜粿菜頭粿，大腸怎樣袋，粿又是怎樣炊？",
    "paragraph_id": 56
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "啊轉來到地才對爸，匯報甲有頭有尾足詳細，閣那說那流喙瀾沫…害爸，胸坎底佇咧捲管仔螺，一粒心肝做十外塊，直透落落肚臍下，目屎聽好煮鹹糜…到尾爸，才挔棉被，去換甜粿！",
    "paragraph_id": 57
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "結果有粿無棉被，規口家閣激團體，七八个，計計都是穿網紗，又是舊曆的年底，北風帶霜雪，自安呢規家，相挨相𤲍，規暝踮e半䖙半坐，到煞尾，才用草蓆準棉被，又是忍了袂當過，彼霎阮柴蔽，才癀發起性地，就現共爸𧮙：死大絕，為著一喙粿，無棉被，枵鬼囡仔、孤云老爸，孝孤欲去著絕！匏：Â！紲落怎樣咧？僑：哭爸！匏：Hè hè，今無僑鄉伯，你哪會一時無分無會，無事無白，來罵我匏仔螺哭爸？",
    "paragraph_id": 58
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "僑：無無，我是咧罵阮彼个柴蔽：「是你目睭毛捎了無好勢，來承我的拳頭尾…紲落，人伊的聲勢也無放較低，à老實說，人我也袂較輸勢，結果，兩支大鼓吹，嚷甲變雞tshê！安呢，猶閣袂煞司尾… 匏：無是怎ánn收尾咧，僑鄉伯？",
    "paragraph_id": 59
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "僑：不而過，嚷甲袂記得落霜雪，安呢咧褪腹裼…癀發頓跋坐，閣眠床枋煞必做雙塊，害爸，尻川塌破眠床底，無打緊，阮柴蔽閣拍手掌喝滑稽，彼霎爸變面大發火，倒手去捎著伊的頭鬃尾，正手是掠長補短，五支指頭仔集體，對準著伊的喙䫌，雄雄去共伊搧一下…伊現踢開彼領草蓆仔棉被，閣連彼五六个枷，煞𤆬𤆬轉去外家！匏：就安呢賰你一个？",
    "paragraph_id": 60
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "僑：毋才說為著阮柴蔽太討債，一胎生雙个，六个做三胎，結果因為年節，孝孤一喙甜粿，變成緊張局勢，煞現破家！匏：啊後來怎樣咧，可憐的僑鄉伯？僑：Á！甲是遐呢落災，哪有話說，我就孤單，頕垂頕垂，家己一个一直坐，坐甲聽見火車螺，爸才，挔起彼領破網紗，一睏走去到角尾… 匏：火車螺！到角尾…創啥e？僑：去火車站起落貨，替人擔硩！匏：今無，你是咧啥物朝代，有火車對角尾過？",
    "paragraph_id": 61
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "僑：當時，清朝光緒帝已經了尾，咱這塊，日日嘛聽見火車螺，對江東起火，經由對這仔過，去到嵩嶼收尾，全線二十八公里較加。匏：遐呢短？僑：你說短，伊閣對出資強制，摃路捐稅，安呢頭至尾，攏總費了百外個月！匏：哈！廿外公里費百外個月？安呢新舊來對比例：這條鷹廈鐵路，造甲遮呢好勢，自1955年二月，才正式起手上工地，到甲56年底計，造了七百二十公里較加，嘛才費去廿二個月…這款來去差幾倍，hōo？僑鄉伯？",
    "paragraph_id": 62
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "僑：一个日頭，佮一葩燈火，這這，欲怎樣算倍…hóo，看有影無匏仔螺！02換韻u 匏：僑鄉伯，啊今時間已經過遐久，你敢猶會記得，彼條舊故事？僑：當時翰林大學士，就是宣統的老師，陳寶琛，親自教育太子，後來告老回府才來招股株。抑人伊也真知錢項事，佇咱本地往較輸…著愛，依靠華僑大財主，伊的氣力才佯會浮。",
    "paragraph_id": 63
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "紲落，拍鐵路頭籌備處，就對華僑招投丸資，彼位坐辦是泉州正知府，人伊實在也有本事，用彼種，透明的煤炭去釣魚。03換韻ong 匏：無無，這是怎樣講，用透明的煤炭去招股東？僑：伊說龍岩有煤礦，有夠額全世界用規十年的礦藏，安呢，干焦空喙講，用無看見的煤礦去騙股東。04換韻ing 匏：Hóo，你所說的透明，就是用喙畫布景，會講袂實行，放空銃。死蛇講甲變活龍，一个餅畫佇壁尾頂？05換韻ong 僑：Â！",
    "paragraph_id": 64
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "真冤枉，華僑毋是戇，是因為相信咱，唐山仝祖宗，就是，了淡薄也無妨。06換韻oo 匏：自安呢入股，欲鋪…彼條，叫做啥鐵路？僑：漳廈鐵路…毋是毋是…毋是鐵路，是銀路！匏：僑鄉伯，你敢是有啥物相耽誤，鐵路才會講做銀路？僑：啊你就，和最後江東橋，彼五十萬閣貼兩百五，一共大洋有三百萬箍，來造彼條二十八公里的鐵路。",
    "paragraph_id": 65
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "若用龍仔銀，是寸外闊一箍，一公尺準掠排二十五箍，一千公尺兩萬五，十公里毋才二十五萬箍，安呢，彼條二十八公里的鐵路，就是，專用龍仔銀來鋪，全部嘛才七十萬箍。這款啦，就是一疊四箍四箍，安呢掠排來鋪，彼條二十八公里的銀路。07換韻e 匏：安呢，新舊鐵路的長短，新的較長舊的，將近有三十倍，â所用的人民幣，毋才操過三倍較加。",
    "paragraph_id": 66
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "僑：啊你就，干焦咧測量的彼種局勢，界像媽祖咧遊街，八人扛一人坐，前後相綴，也有坐轎也有騎馬，大鑼鼓吹，洞簫琵琶，又閣，那行那摃烘爐火，安呢，沿路咧泡小種茶！匏：Pûn-pûn！真正驚人的陣勢，hôo僑鄉伯？08換韻io 僑：實在無藥！遐咧坐轎的彼幾角－的腹肚偌大，你敢猜會著？匏：敢會較大江東彼遍碗窯？僑：Hé，你就是閣五个碗窯，腹肚皮都磕袂著，起碼吞的一條規百公尺的鐵橋！匏：啥物？",
    "paragraph_id": 67
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "一个腹肚貯e一條鐵橋…今你嘛，莫遐𠢕說笑… 僑：說笑…五十萬欲造江東橋，結果無橋，自安呢總袋落猶嫌傷少，這款，敢無影：吞了一條規百公尺的鐵橋！匏：哎iò-iò！真是無滾笑，彼吞鐵橋，界成人咧食弓蕉！09換韻ik 僑：抑若民工是被逼，一工三角，七角的上蓋thik，無打緊，老爺的親戚，閣較濟車客較有心適！10換韻io 匏：哈啊！抑無坐車的人客哪會遐少？",
    "paragraph_id": 68
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "僑：啊都，一个車站離兩三百公尺，九个車站捷捷歇，連騎牛的車窗都盤會著，閣聽好，佮車內的旅客練仙講笑，紲唱一段呂蒙正入窯。",
    "paragraph_id": 69
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "閣一說，也有人帽仔飛去跳落抾，戴好才起來，猶赴會著，有影唷，毋是愛咧說笑，甚至，有囡仔嬰跳落去sū尿，閣越頭來，都猶綴會著… 11換韻i 匏：有影誠實會笑死，當時，兩小時才走二十八公里，抑今咱現主時，這種火車百外公里才走一小時，看毋好比，一隻鱉佇咧逐飛機，誠實毋驚我，會笑佮落喙齒… 12換韻io 僑：未是笑，猶閣一節講無著，就是，有一个隱痀的，也趁人跳落去車路墘買弓 蕉，果堅持咧講價，一个欲加一个欲少，一直，計較甲毋知通歇，到尾，隱痀的提出一張票，彼个賣弓蕉个閣，貪心找毋著，抑彼个隱痀的是氣甲，頓跤著地猴猴趒，無打緊，予弓蕉皮滑一个煞向坦笑，任捎啥物都捎袂著，彼霎，伊兩个朋友才跳落車來拍手轎，予伊坐去趕火車，抑閣赴甲著著著。",
    "paragraph_id": 70
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "同時，規車內的旅客攏總探頭出來笑，閣再，佇火車頭前，一陣鵝鑽過車路，也趁人笑甲hāi-hāi叫，煞引起鐵橋跤一陣鴨也ka-ka叫，安呢hô齊phe死笑，到尾，連火車螺都tu-tu叫，自安呢，也佮人笑甲規隻火車攏歪腰，才直透搖過鐵路的吊橋。匏：Á！有影，僑鄉伯… 13換韻e 僑：怎樣咧，匏仔螺？匏：抑今當初時，恁彼个老柴蔽，伊安呢，兩个兩个，共你生三胎，彼五六个囡仔枷，hé起碼，嘛敢有成百歲？",
    "paragraph_id": 71
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "僑：Hoo-hé，和阮遐橄欖孫的孫，已經成家做老爸，初步估計，就有成百个。14換韻un 匏：安呢恁遐的，第七代的橄欖孫孫，毋甲規大群tshiāng-tshiāng滾？",
    "paragraph_id": 72
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "僑：干焦參加造鐵路遐的著有一大群，另外，閣有陸海空軍… 15換韻au 匏：有影，聽說恁遐的橄欖孫孫的內頭，有一个名叫僑鐵兜，海軍兵種高射炮，才貌雙全乖閣𠢕，抑講有一斗，敵機侵入咱海口，同時恁鐵兜，都才單單開一炮，敵機就現拋輾斗，閣自安呢直透，栽落去到，水晶宮的城門頭。僑：Hóo，抑人伊敵人咧搶救也真趕氣口，直升機，早就來佇彼頂頭，專工咧等候，見面現抌落鋼索掛鐵鉤。",
    "paragraph_id": 73
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "抑彼隻落海的敵機飛天狗，閣也足老斗，伸手現捎著鐵鉤，毋過想袂到，伊的跤尾對對去，踢著一筐鯊魚頭，摔桶大的魚喙口，拄拄佇伊尻川後，同時喙開，彼隻侵入領空的飛天狗，現到鯊魚的嚨喉，連直升機放落的鐵鉤，也無塊走，死死去鉤牢的嚨喉頭。16換韻i 匏：Hóo！",
    "paragraph_id": 74
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "是是，抑彼架直升機的起重機，咧吊起，彼敵機的飛行員煞拍毋見，干焦看見，一尾大鯊魚，釣佇半天咧tīn-tōng-hìnn，原來都是彼空軍敵人做釣餌，去釣起一尾大鯊魚！僑：這就是，所謂洋里洋氣，番仔派頭的宇宙雜技，進口的魔術變把戲，名叫《空中釣魚》！",
    "paragraph_id": 75
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "這份作品幫助筆者梳理出三个關係答喙鼓的格式； 兩个角色對答：兩人一句來一句去，有問有答，而且會當分出；僑鄉伯是主要論述者、匏仔螺是那問那應邊仔聽，有明顯的主副之分。言詞要求押韻：全文有押韻，但是並無要求一韻到底，本文就有換十六遍，格式有跳脫出「四句聯仔」，固定七字的束縛，加較自由嘛自然。內容剾洗供體：透過匏仔螺佮僑鄉伯趣味閣心適的對話，共福建兩條無仝時代，建設的鐵路做對比。",
    "paragraph_id": 76
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "頭前咧剾洗舊時代的體制，這回應到，日據時代、抑是拄佇戰後的臺灣，藍波里就是徛佇批判的角度，咧剾洗彼時的執政當局，算是慣用的手路。但是後尾對新時代呵咾，除了明顯的時代差異以外，閣加一份；是毋是身不由己的憢疑？周長楫指出， 藍波里上大的藝術成就是：誠熟練運用伊的母語，創造押韻的長篇四句聯、方言抒情詩、方言故事詩，韻故事、拍嘴鼓。",
    "paragraph_id": 77
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "伊對藍波里評論作品的簡列如下： 誠幼路咧觀察生活，會當掌握主要的特徵落去描寫、𪐞湠，畫出一幅清楚、特殊有立體感的畫面，予人誠深的印象。真𠢕編寫故事，安排複雜閣曲折的情節，注力雕刻人物的細節行為佮內心世界，有深入主題，閣捏出高貴、感人的人物形象。作者運用大量活跳、趣味閣通俗的閩南語詞、俗語，加上活潑精彩的韻律來敘事寫人。",
    "paragraph_id": 78
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "突破「四句念」、七字句式佇字數頂頭要求；相、整齊、統一的嚴格格式，按照內容佮感情表達的需要，採用長短句交插使用的格式，韻語的變化嘛加誠活跳，節奏起落閣較分明活潑。向望歸鄉不得的藍波里，尾手佇1992年泉州車禍過身。佳哉，原本做文藝表演的林鵬翔，早就佇1952年初，開始吸收藍波里的經驗，先是「吟四句」，閣來押韻講古，閣再創作「方言相聲」。",
    "paragraph_id": 79
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "藍波里佇1958年福建省首屆曲藝會演，看著林鵬翔自編自演的曲目了後，單獨共講評，幫助伊不斷充實，提高創作水準，並佇1971年根據藍波里的建議，將這款表演形式號名做答喙鼓，繼續傳承。",
    "paragraph_id": 80
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "接棒的林鵬翔學習藍波里的經驗，閣有對閩南戲曲、『數來寶』、相聲等北方曲藝吸收著的營養，長期創作佮演出，伊豐富並且發展答喙鼓的藝術形式，主要的表現有三方面： 題材方面，除了保持原本供體、剾洗以外，增加歌頌、讚揚閣進一步拓寬答喙鼓表現的內容。豐富答喙鼓的藝術表現手法： （一）注意故事鋪排過程中，情節的設計佮安插，愛做甲有起有落，線索分明，轉折的劇情愛合情理。",
    "paragraph_id": 81
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "（二）注意人物幼路的刻畫，毋但外表的言行，更加注重內心世界的變化。這毋但會當予人物的形象愈飽滇，閣紲加強主題思想的深度，予人愈感動，直透鑽對心肝穎仔入去。（三）吸收相聲藝術的「包袱仔」和傳統地方戲曲佯笑詼的手路。（四）佇表演上，林鵬翔共原本大部份，攏是單獨一个表演者，變做兩人表演的形式。",
    "paragraph_id": 82
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "這款形式，毋但予內容的表達，一節一節扣相倚，沓沓深入，頭來接尾，順利平坦，閣因為兩人配合各有所長，風格多元，得著愈好的藝術效果。佇語言運用方面，伊不但繼承民間口頭文學和藍波里曲藝藝術，佇語言運用閣做到準確帶活跳，俗諺語的選用，嘛像桌頂拈柑仝款，效果精彩動人。林鵬翔對答喙鼓的定義是： 答嘴鼓是兩人對口爭辯的形式，佮北方的對口相聲，欲倚閣無界仝。",
    "paragraph_id": 83
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "伊的對白是嚴格押韻的韻語，語言的節奏性真強，有淡薄仔成北方的『數來寶』，毋過無配合打擊樂器。但是若和尚、道士做法事運用這款形式的時，捌使用一寡樂器，成做段落之間的串仔，並且用扁鼓做指揮，所以答嘴古嘛寫做答嘴鼓，有時仔若一个人表演答嘴鼓，嘛會模仿兩个人咧對話。答嘴鼓的藝術特點是用韻語對話做形式，用趣味活跳、豐富精彩的閩南語方言組成笑詼，來表達一定的主題。",
    "paragraph_id": 84
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "伊用這款思考理路，將這門藝術閣傳承予；楊敏謀、陳清平、陳令督、尤國棟、李小航、陸英群、陳國德、洪明吉。才有廈門答喙鼓的延續，連接1990年2月臺灣民俗曲藝家陳建銘前往中國廈門考察，現場欣賞包含楊敏謀、尤國棟等多組的答喙鼓演出。予伊感慨佇臺灣無啥元氣的本土說唱藝術，竟然成做答喙鼓這款新的曲藝，佇廈門發展甲遐爾順序。",
    "paragraph_id": 85
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "伊收集廈門答喙鼓的資料，整理了後才閣產生出1991年6月宜蘭舉辦「臺灣首屆答嘴鼓比賽」。答喙鼓才閣夆抾轉來臺灣，引進校園。第三節 臺灣答喙鼓的發展範勢 頭前章節所報告的，是中國答喙鼓的情形，閣來講臺灣的情形。臺灣的答喙鼓比賽，這馬抑是以中小學學生為主，所得著的關注有限，這是較可惜的現象。毋過以中國的角度，看臺灣的答喙鼓，會提起，許效舜和澎恰恰所演出的《鐵獅玉玲瓏》，認為算是成功值得學習的案例。",
    "paragraph_id": 86
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "其實若欲講這款表演方式佮手路，佇臺灣其實會當推捒到1980年代。彼陣臺灣時行民眾佇餐廳，予那食飯那看表演的「餐廳秀」，藝人就是運用答喙鼓相觸的表演形式，效果加真好。廖峻佮澎澎算是真出名的表演組合，毋過內容毋是全部採用臺語表演，當然是為著市場的考慮。若欲講臺語「答喙鼓」的舞台表演，筆者整理一段資深藝人脫線和阿西這對組合的精彩表演，提供予讀者體驗「餐廳秀」形式的答喙鼓。脫線：人咧唱歌就有知影這个樂理！",
    "paragraph_id": 87
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：Lâng leh tshiùnn-kua tsiū-ū tsai-iánn tsit-ê ga̍k-lí！阿西：天文地理我都知矣，啥物樂理我毋知？你嘛？A-se：Thian-bûn tē-lí guá to tsai-ah，siannh-mi̍h ga̍k-lí guá m̄-tsai？lí-mā？脫線：是有影抑無影啦？",
    "paragraph_id": 88
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：Sī ū-iánn iah bô-iánn lah？阿西：若會無影？A-se：Nà ē bô-iánn？脫線：按呢我問你咧！Thuat-suànn：Àn-ne guá-mn̄g--lí-leh！阿西：來～講！A-se：Lâi～kóng！脫線：彼樂師先齁，遮的攏樂師先呢！",
    "paragraph_id": 89
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：He ga̍k-su-sian honnh，tsia-ê lóng ga̍k-su-sian neh！阿西：Hòo！A-se：Hòo！脫線：Hòo彼个彼个歕彼隻喇叭彼个啊！彼是為怎樣哪會吼？Thuat-suànn：Hòo hit-ê hit-ê pûn hit-ki lá-pah hit-ê a！He sī uī-tsuánn-iūnn ná-ē-háu？",
    "paragraph_id": 90
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "阿西：彼喇叭會吼的原因；就有一个喙！喙按呢，共伊歕落去，就會吼！A-se：He lá-pah ē-háu ê guân-in；tiō-sī ū tsi̍t-ê-tshuì！Tshuì àn-ne，kā i pûn--lo̍h-khì，tiō-ē-háu！脫線：有喙就會吼？Thuat-suànn：Ū-tshuì tiō-ē-háu？阿西：著！A-se：Tio̍h！",
    "paragraph_id": 91
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "脫線：啊…阮兜一跤竹籠仔，彼个喙遮大，彼哪會毋捌吼？Thuat-suànn：A…guán-tau tsi̍t-kha tik-láng-á，hit-ê-tshuì tsiah-tuā，he ná-ē m̄-pat-háu？阿西：竹籠仔，彼竹做的，竹做的，袂吼啦！A-se：Tik-láng-á，he tik tsò--ê，tik tsò--ê，bē-háu--lah！脫線：啥？竹做的袂吼？",
    "paragraph_id": 92
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：Siannh？tik tsò--ê bē-háu？阿西：袂吼！A-se：Bē-háu！脫線：人咧掠龍的，你捌看過無？Thuat-suànn：Lâng leh lia̍h-lîng-ê，lí pat-khuànn-kuè--bô？阿西：捌啦！A-se：Pat--lah！脫線：暗時咧歕彼枝竹仔，tí-lí-tú-lu tí-lí-tú-lu，彼哪遐𠢕吼？",
    "paragraph_id": 93
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：Àm-sî leh pûn hit-ki-tik-á，tí-lí-tú-lu tí-lí-tú-lu，he ná hiah-gâu-háu？阿西：彼竹做的，無毋著，彼有挖空，有空才會吼！A-se：He tik-tsò--ê，bô-m̄-tio̍h，he ū-óo-khang， ū-khang tsiah-ē-háu！脫線：有挖空，就會吼？",
    "paragraph_id": 94
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：Ū-óo-khang，tiō-ē-háu？阿西：著！A-se：Tio̍h！脫線：煙筒一空遮大空，伊哪毋捌吼？Thuat-suànn：Ian-tâng tsi̍t-khang tsiah-tuā-khang，i-ná m̄-pat-háu？阿西：煙筒彼佇咧衝煙的，衝煙的袂吼啦！",
    "paragraph_id": 95
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "A-se：Ian-tâng he tī-leh tshìng-ian--ê，tshìng-ian--ê bē-háu--lah！脫線：衝煙的袂吼？Thuat-suànn：Tshìng-ian--ê bē-háu？阿西：嘿啦！A-se：Hēnn--lah！脫線：人彼號火車母，你知無？火車母，煙phòng-phòng；嘟嘟嘟， 彼哪會遐𠢕吼？你帽仔戴咧啦！",
    "paragraph_id": 96
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：Lâng hit-lō hé-tshia-bú，lí-tsai--bô？hé-tshia-bú，ian-phòng-phòng；tu tu tu，he ná-ē hiah-gâu-háu？lí bō-á tì--leh-lah！阿西：火車母，彼是鐵拍的，鐵拍的，毋才會吼！",
    "paragraph_id": 97
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "A-se：Hé-tshia-bú，he sī thih--phah-ê，thih--phah-ê， m̄-tsiah ē-háu！脫線：鐵拍的，就會吼？Thuat-suànn：Thih--phah-ê，tiō-ē-háu？阿西：嘿！A-se：Hènn！脫線：阮灶跤，一跤鐵鼎仔，囥三十幾年，毋捌聽咧吼？",
    "paragraph_id": 98
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：Gún-tsàu-kha，tsi̍t-kha thih-tiánn-á， Khǹg sann-tsa̍p-kuí-tang，m̄-pat thiann-leh-háu？阿西：鐵鼎仔彼个下跤有一个鼎臍，有臍的物件袂吼啦！",
    "paragraph_id": 99
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "A-se：Thih-tiánn-á hit-ê ē-kha ū tsi̍t-ê tiánn-tsâi， ū-tsâi--ê mi̍h-kiānn bē-háu--lah！脫線：有臍就袂吼？Thuat-suànn：Ū-tsâi tiō-bē-háu？阿西：嘿啦！A-se：Hēnn--lah！脫線：人咧搬子弟，彼个鑼遮大个，啊中央一箍臍， khuāng khuāng khuāng，彼哪遐𠢕吼！",
    "paragraph_id": 100
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：Lâng leh-puann tsú-tē，hit-ê-lô tsiah-tuā-ê， a tiong-ng tsi̍t-khoo-tsâi，khuāng khuāng khuāng， he ná hiah-gâu-háu！阿西：子弟的鑼，會吼的原因；就是吊懸，吊懸的物件才會吼！",
    "paragraph_id": 101
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "A-se：Tsú-tē ê-lô，ē-háu ê guân-in；tiō-sī-tiàu-kuân， tiàu-kuân ê mi̍h-kiānn tsiah-ē-háu！脫線：吊懸就會吼？Thuat-suànn：Tiàu-kuân tiō- ē-háu？阿西：Hnǹ！A-se：Hnǹ！脫線：阮兜一箍秤錘啊，彼吊五十幾年，毋捌聽咧吼？",
    "paragraph_id": 102
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：Guán-tau tsi̍t-khoo tshìn-thuî a， he tiàu-gōo-tsa̍p-kuí-nî，m̄-pat thiann- leh-háu？阿西：脫線的，秤錘彼內面，𠕇-khong-khong，彼實腹的，實腹的袂吼！",
    "paragraph_id": 103
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "A-se：Thuat-suànn--ê，tshìn-thuîhe lāi-bīn，tīng- khong-khong， he tsa̍t-pak--ê，tsa̍t-pak--ê bē-háu！脫線：實腹的袂吼？Thuat-suànn：Tsa̍t-pak--ê bē-háu 阿西：著！A-se：Tio̍h！脫線：來來來，等咧！啊彼號炸彈規箍實腹的啦，抌落去； tóng…一下遮大聲？",
    "paragraph_id": 104
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：Lâi lâi lâi，tán--leh！a hit-lō tsà-tân kui-khoo tsa̍t-pak--ê-lah，tìm--lo̍h-khì；tóng…tsi̍t-ē tsia-tuā-siann？阿西：炸彈彼內面有囥藥仔，有藥仔，毋才會爆炸，有藥仔才會吼！",
    "paragraph_id": 105
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "A-se：Tsà-tân he lāi-bīn ū khǹg-io̍h-á，ū-io̍h-á，m̄-tsiah ē-po̍k-tsà，ū-io̍h-á tsiah-ē-háu！脫線：有藥仔就會吼？Thuat-suànn：Ū-io̍h-á tiō-ē-háu？阿西：戇戇！A-se：Gōng-gōng！脫線：醫生館、西藥房內面，規間全藥仔，伊哪毋捌吼？",
    "paragraph_id": 106
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：I-sing-kuán、se-io̍h-pâng lāi-bīn，kui-king tsuân-io̍h-á，i-ná m̄-pat-háu？阿西：西藥房彼號藥仔是咧食的；消炎的買來食、腹肚疼買來食， 食的物件袂吼！",
    "paragraph_id": 107
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "A-se：Se-io̍h-pâng hit-lō-io̍h-á sī-tih-tsia̍h--ê；siau-iam̄--ê bé-lâi-tsia̍h、pak-tóo thiànn bé-lâi-tsia̍h， tsia̍h-ê-mi̍h-kiānn bē-háu！脫線：食的袂吼？Thuat-suànn：Tsia̍h-ê bē-háu？阿西：袂吼！A-se：Bē-háu！",
    "paragraph_id": 108
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "脫線：頭陣仔，彼劇務彼小姐，咧哺彼『泡泡糖』啊！Thuat-suànn：Thâu-tsūn-á，he kio̍k-bū he sió-tsiá， leh-pōo-he 『phòo-phòo-thâng』ah！阿西：『泡泡糖』！A-se：『Phàu-phàu-thâng』！脫線：Kuainn kuainn kuainn tiak tiak tiak，彼哪遐𠢕吼？",
    "paragraph_id": 109
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：Kuainn kuainn kuainn tiak tiak tiak，he ná hiah-gâu-háu？阿西：『泡泡糖』會吼，就是內面有樹奶質佇咧，樹奶質才會吼！A-se：『Phàu-phàu-thâng』ē-háu，tiō-sī lāi-bīn ū-tshiū-ling-tsit tī--leh，tshiū-ling-tsit tsiah-ē-háu！",
    "paragraph_id": 110
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "脫線：樹奶就會吼？Thuat-suànn：Tshiū-ling tiō-ē-háu？阿西：會吼！A-se：Ē-háu！脫線：喂！我這原若樹奶底的liooh4！Thuat-suànn：Ueh！guá-tse uân-ná tshiū-ling-tué--ê liooh！阿西：Hòo！著、著、著！A-se：Hòo！tio̍h、tio̍h、tio̍h！脫線：啊哪毋捌吼？",
    "paragraph_id": 111
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：A ná m̄-pat-háu？阿西：你彼樹奶底的；不轉時佇塗跤咧磨、咧鑢，按呢袂吼啦！A-se：Lí-he tshiū-ling-té--ê；put-tsuán-sî tī-thôo-kha-tih-buâ、tih-lù，àn-ne bē-háu-lah！脫線：Hânn？Thuat-suànn：Hânn？阿西：塗跤咧磨袂吼！",
    "paragraph_id": 112
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "A-se：Thôo-kha-tih-buâ bē-háu！脫線：啊彼號計程車輦你知無？Thuat-suànn：A hit-lō kè-thîng-tshia-lián lí-tsai--bô？阿西：知啊！A-se：Tsai--a！脫線：計程車輦彼樹奶啦，逐工嘛佇塗跤，kn̂g…佇咧磨，彼哪遐𠢕吼？",
    "paragraph_id": 113
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：Kè-thîng-tshia-lián he tshiū-ling--lah，ta̍k-kang mā-tī thôo-kha，kn̂g…tī-leh-buâ，he ná hiah-gâu-háu？阿西：彼內面有空氣，有灌風啦，有灌風；才會爆炸，才會吼啦！",
    "paragraph_id": 114
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "A-se：He lāi-bīn ū-khong-khì，ū-kuàn-hong--lah，ū-kuàn-hong；tsiah-ē-po̍k-tsà，tsiah-ē-háu--lah！脫線：Hòo自按，piāng一下按呢喔？Thuat-suànn：Hòo tsū-an，piāng--tsi̍t-ē àn-ni--ooh？阿西：嘿啦！A-se：Hènn lah！脫線：Hoonn！彼有灌風喔？",
    "paragraph_id": 115
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：Hoonn！he ū-kuàn-hong--ooh？阿西：嘿啦！A-se：Hênn--lah！脫線：啊你腹肚嘛有風！Thuat-suànn：A lí-pak-tóo mā-ū-hong！阿西：啊無風欲哪會活？A-se：A bô-hong beh-ná-ē-ua̍h？脫線：啊你腹肚抑毋捌pōng？",
    "paragraph_id": 116
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Thuat-suànn：A lí-pak-tóo iah-m̄-pat-pōng？整理這段資深的藝人脫線佮阿西的答喙鼓表演，閣回想《鐵獅玉玲瓏》的形式，發現一个共同點，遮的臺灣答喙鼓創作，攏跳脫押韻的束縛。重點佇咧保留，一句來、一句去，彼款「觸」的基本元素，並且運用生活化的對話，來製造對答的趣味性。有人針對藍波里《僑鄉伯佮匏仔螺》彼篇答喙鼓作品，內底連一个笑詼都無，為何嘛是遐受歡迎？",
    "paragraph_id": 117
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "請教林鵬翔，伊回答講： 因為藍波里先生是語言大師，民間用語豐富，只要運用伊豐富精彩、趣味活跳的群眾語言，就會當得著觀眾的笑聲。但是，伊彼陣若會當安插幾个仔笑詼，我想效果會閣較好。伊的看法予我解讀著，押韻對答喙鼓來講，當然真重要，但是嘛毋通就共笑詼放無去。",
    "paragraph_id": 118
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "這个啟示，嘛幫助筆者佇初期咧編寫答喙鼓劇本的時，心頭加較輕鬆，因為用韻無夠熟，拄開始欲逐句押韻，困難度真正足懸，而且生活化的對話，不但較好掌握，對觀眾來講嘛較無距離感。毋過這並無表示，臺灣的答喙鼓創作已經共「押韻」這項特色放掉，佇筆者所參與14冬的答喙鼓比賽內底，猶是有為數不少的好作品，是運用「押韻」來呈現的作品。",
    "paragraph_id": 119
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "對四句聯仔、市聲喝賣、閣再加上「火燒豬頭－面熟，面熟」的俗諺語佮孽譎仔話、和「火燒厝－有厝（趣）味」對話內容，攏是答喙鼓的元素，嘛予咱體會出伊文化內涵的豐沛佮飽滇！真正是值得推捒的說唱藝術，欲推廣當然就愛有好的演出，若欲有好演出，自然愛先有好劇本，紲落來就整理、報告關係劇本的創作。第三章 自我創作答喙鼓劇本分析 劇本佮其他文體無仝的所在佇咧，愛閣踮舞台呈現。所以本章做三大類做探討。",
    "paragraph_id": 120
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "首先講劇本主體結構，對粗坯開始講起；寫啥物題目？寫偌濟？閣來論內裡，趣味欲按怎來？笑詼欲按怎排？最後分享編寫佮訓練的心得，所做整理如下。劇本主體結構   劇本主體結構，筆者區分做兩段落、四部分，分別是；選題的參考、字數的考量、人物的設定、出場的順序做以下的整理報告。一、選題的參考、字數的考量 筆者的書寫經驗，是以參加比賽為主，所以針對比賽來講，若主辦單位對題目有要求，自然愛合規定。",
    "paragraph_id": 121
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "但是若由在創作者自由發揮，有時仔煞會捎無摠，毋知袂寫啥物較好？無確定的方向，實在真歹開始，嘛是筆者拄接觸答喙鼓劇本創作的時，上困擾的代誌。其實周長楫講過：答喙鼓有四種藝術功能：供體佮剾洗、呵咾、宣傳和娛樂，通常以供體佮剾洗為主。照按呢筆者整理自身經驗，梳理家己所創作52篇捌的參賽作品做分類。",
    "paragraph_id": 122
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "創作的時考量因為表演者是國校的囡仔，所以主觀的供體佮剾洗、呵咾就無去沐，主要採用宣傳和娛樂兩大方向來取題，並佇宣傳的部分幼分做三小項，共計四項分類分別是：觀念宣導（32篇）、政策宣導（15篇）、民俗文史宣導（4篇）、娛樂趣味（2篇），整理做四个表格： 表3-1：字數統計表－觀念宣導類（32篇） 資料來源：筆者自行整理。以上的篇目攏是參加，嘉義市政府教育局佮維他露基金會，所舉辦的答喙鼓比賽。",
    "paragraph_id": 123
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "因為嘉義市政府教育局的比賽，並無規定題目，是予參賽者自由選題。維他露基金會每冬攏會有題目取材的方向，詳細筆者有詳列佇66頁。但是主要是一寡積極正向的觀念宣導，有別於行政機關的政策宣導。閣再加上演出佮觀賞的對象，攏是以中小學童為主，筆者嘛希望會當藉機會，傳達正確積極的價值觀念，因此經過梳理區分出這十二款無仝的取題： 讀冊觀念：上驚的代誌、莫共我驚、放學了後、歌聲心聲、對bé講起、新樓台會。",
    "paragraph_id": 124
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "同儕關係：毋通冤家、讀冊伴、食醋、畢業。運動健康：愛運動較精光、啥物上好？、健康好身材免驚無人愛、捷運動較精光。環保健康：健康好身材、喙顧予好就無煩惱、快樂的車。建立自信：徛臺灣看世界、欲比佮家己比、有夢愛追才會媠。動物保育：狗、莫亂食、狗年講狗。責任觀念：愛食嘛著做、逐家攏，阿公娶某。親子關係：愛用講的、會通才快樂。正確消費：攏總好、品質好免驚生理無。用藥觀念：亂食＂藥仔＂會買命。",
    "paragraph_id": 125
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "心理健康：算歡喜。兩性平權：男女烏白花。表3-2：字數統計表－政策宣導類（14篇） 資料來源：筆者自行整理。政策宣導類的劇本，主要以稅務佮環保兩个單位的比賽為主。這款情形自然是主辦單位，欲辦理相關的業務宣導活動。所以筆者攏會去相關業務的主辦單位提的宣導手冊。各地的稅務局、環保局、衛生局攏會有這款資料。甚至時間若方便，閣會直接連絡請教、詢問比賽的承辦人員，今年度主要推捒的業務重點是啥物？",
    "paragraph_id": 126
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "無的確攏會有。若有，劇本內底就會當替主辦單位宣導。親像2014年稅務局主要咧捒電子發票，筆者就編寫〈電子發票有夠扭〉。一般這款比賽內底的評審，攏會有主辦單位的長官，重點欲宣導的業務有出現，創作者的用心，評審的長官有感受著，自然的反映佇成績內底。表3-3：字數統計表－民俗文史紹介宣導（4篇） 資料來源：筆者自行整理。林朝霞佇咧探討廈門答喙鼓困境的時，有提起著對囡仔開始培養，來保留文化的根脈。",
    "paragraph_id": 127
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "這部分會當佇劇本書寫的時就囥佇內底，林朝霞所指出；中國廈門1980~90年代以後的青少年，慣勢講普通話、英語，佮意窟踮厝裡上網，袂曉講閩南語的滿滿是。咱嘛是有仝款的問題，逐家慣用的是華語，前客家委員會主委葉菊蘭描述得傳神而又令人憂心：「原住民語是在加護病房，客語是在急診，閩南語是掛號中」。",
    "paragraph_id": 128
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "答喙鼓毋但會當做臺語的教材，筆者就運用這四篇宣導在地文化，每一个區域其實攏閣有真濟，囡仔甚至大人嘛毋知的寶貴史料，等待創作者去整理書寫，傳承。才毋造成俗諺咧講的：「老人毋講古，少年毋捌寶。」的文化斷層。表3-4：字數統計表－娛樂趣味（2篇） 資料來源：筆者自行整理。既然娛樂是答喙鼓四大功能之一，講笑趣味自然是誠適合的取材題目。",
    "paragraph_id": 129
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "佇《林鵬翔答嘴鼓藝術》開頭咧定義答喙鼓的時，嘛是講著： 佇輕鬆趣味的氣氛當中，兩个人互相剾洗、爭論鬥做一个趣味的故事就是答喙鼓。這款題材嘛是老幼皆宜的選項。以上整理本身的創作經驗，所得就書寫題目選擇方向，提供讀者參考。另外表3-2至表3-5，攏有列一欄「字數」，這部分佇比賽嘛是真重要的！字數的濟少會影響演出的節奏。因為比賽佮表演無仝，會有時間要求，不足抑是超過，攏會影響分數。",
    "paragraph_id": 130
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "觀察字數的變化，初期攏掠一分鐘兩百字左右的篇幅。演出節奏加真緊，舞台動作相對就會顧較袂著，有時仔拄著超過時間愛刣稿，就閣煩惱囡仔會背亂去。閣再筆者對2007年開始就參加『教育部全國學生創意偶戲比賽』，擔任編劇佮導演的工課，評審老師佇講評建議嘛建議筆者，莫將台詞窒甲遐滇，戲劇內底愛閣留一寡空間予動作閣畫面，畫面嘛會當講故事。才點醒筆者佇編寫的時，愛預留予演員有呈現肢體動作的時間。",
    "paragraph_id": 131
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "統計前五冬（2006-2010）每一篇答喙鼓劇本的平均字數是1020字，最近五冬（2015-2019）的字數降低到887字。若閣整理前三名的劇本平均字數是919字，所以若針對比賽的時間規定，是六分鐘以內的答喙鼓比賽劇本，以個人的參賽經驗，整理作品了後，建議書寫字數會當是920左右。時間若充足，囡仔佇戲棚頂袂趕，眼神、動作就較做會到位、到氣。這句話欲接收的對象是戲伴抑是觀眾，就愛看有著接受方。",
    "paragraph_id": 132
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "手勢比懸、比低，仝款攏要求愛做完整。袂當有搵豆油，沐一下就過的情形。按呢的選手，就會較在板，台頂的風範自然就會加較媠氣。二、人物設定、出場順序 題目佮字數討論了後，接續來先講人物的設定。答喙鼓，進前的講法閣有拍嘴鼓、觸嘴鼓，「拍」佮「觸」包含有嬉弄、激發、相諍、相觸的意思。欲「觸」會起來，雙方對仝一項事物，當然是有無仝的看法。按呢的觀念延伸，個性可能一个頂真、一个散散；一个正經、一个凊彩。",
    "paragraph_id": 133
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "如此鋪排，情節就會慢慢仔湠出來。拄開始編寫劇本的時，筆者認為：編劇上蓋大，欲按怎寫隨在家己的想法。但是綴作品累積，漸漸體驗著，劇本內底的角色是活的。會有家己應當有的對應態度，編寫的劇情、內底的對話，攏需要合理、合邏輯才會是一个好作品，袂當因為硬欲改變劇情，來無理歪斜角色的個性。畢竟所有的對話猶是愛符合角色的個性，所以台詞對角色來講會有適合抑是無適合講的區分，毋是編劇想欲按怎寫攏會當的。",
    "paragraph_id": 134
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "人物號名的處理。這會連帶著學生演員產生的方式，到底是寫劇本的老師家己揀的，抑是學校指派，老師無法度揀囡仔？上好的劇本，當然是寫予愈合軀愈好。若是先揣好演員，作者閣了解演員，按呢的配合上蓋好。知影囡仔會當發揮到佗，就知影啥劇情會當發展。啥物發音，伊較會有問題，就愛先用其他的替代詞，來閃掉伊發音的困擾。",
    "paragraph_id": 135
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "這種安排當然會當省掉真濟困擾，但是實務上，寫稿的老師，大多數攏是被動接受選手，無法度主動揀的較濟，按呢相對編寫佮練習的困難度攏會提升。紲落去用表3-5來整理人物號名設定的方式，會當延伸出四種組合： 表3-5：人物號名設定方式表 資料來源：筆者自行整理。佮外表相仝的號名：親像，皮肉較烏的號做－烏趖趖、米奶的、烏珍珠、烏lu-lu。對比另外叫白的彼个就號做－白泡泡、豆奶的、白蓮霧、白拋拋。",
    "paragraph_id": 136
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "較大箍有肉的共號－膨皮的、福相的。較瘦較無肉彼位相對叫做－排骨的。佮外表無仝的號名：特殊就會產生趣味性，〈喙顧予好，就無煩惱〉內底，筆者就是設定兩个演員；較瘦的號做大碗的，較大箍的號做細碗的。佇戲文內底，邏輯是按呢解說的；較瘦的彼个，因為歹喙斗，食飯逐遍攏賰足大碗的。另外彼个較袂揀食，所以比較起來，就賰較細碗矣。佮個性相仝的號名：針對劇本內底人物個性、職業、熟似的故事人物來號名。",
    "paragraph_id": 137
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "通常會設計兩个角色，個性有明顯對比。一个較正面，另外彼个較負面，就會有以下的組合：正面－愛細膩、頂真的、正經的；負面－足大耳、凊彩的、亂來的。熟似的故事人物：春嬌仔配志明仔、薛平貴配王寶釧、祝英台配梁山伯，觀眾干但聽名，就會聯想著角色的故事。佮個性無仝的號名：會當增加心適的劇情。例一：「Oó！你哪會遮兩光啦！」「人我號做精光，毋是兩光」。例二：延伸出對號名的質疑「你都叫做精光，哪會做代誌遐爾兩光？",
    "paragraph_id": 138
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "」「阮爸就是希望我做代誌，毋通閣遐兩光，毋才共我改名叫精光的。」這款號名方式發展往往予人料想袂到，劇情才會心適閣趣味。除了頂懸的四種，閣有後壁兩種，雖然是佇組合內底，但是筆者認為，值得提出來報告的組合。編劇家己創作的組合：佇人物創作內底，筆者有創作兩對組合；足大耳佮愛細膩使用7遍、博士博和比伊較博使用3遍。仝款的人物重複出現，會當增加觀眾對的熟似度。",
    "paragraph_id": 139
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "這佮筆者咧整理《藍波里作品集》的時，梳理完〈鱉咧逐飛機〉認捌主角僑鄉伯以後，發現佇〈探祖家〉拄著僑鄉伯，就感覺加一份親切。針對配合較久的演員：會當配合較久的囡仔，原則上應該是受著學校，抑是指導老師的信任，才會得著比一般學生較濟的機會。相對嘛因為熟似度懸，老師欲編寫角色，也較好按算、撙節。所以予這款演員一个固定的角色，無論指導者抑是演員，攏會加足輕鬆、方便。",
    "paragraph_id": 140
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "親像2013-2016的一對演員，就以緣投的佮古錐的，兩个角色演出6遍。閣來探討出場的順序，出場會當分做：同齊、前後。統計筆者附錄的作品內底42篇是同齊，15篇是前後。比例來講，較懸的當然是正常的出場方式；73.68%兩位表演者同齊出場。毋過戲劇趣味的所在，自然是予觀眾料想袂到的安排。所以有時仔，會當用這款特殊的方式，予演員上台。",
    "paragraph_id": 141
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "兩个演員無做伙出場的設定，筆者有安排過下面這六款： 約好欲見面 篇目：「亂食藥仔會買命」、「當然愛繳稅」、「欲比！佮家己比！」情節的設定是，為著某一項代誌，相約佇遮欲見面。尤其親像「亂食藥仔會買命」，見面的原因，閣是和劇情內底咧講的代誌有關聯性，按呢當然是愈好的鋪排！閃避長台詞 篇目：「算歡喜」。",
    "paragraph_id": 142
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "尤其是囡仔演員，除非伊真正足在板，若無，會建議盡量毋通台詞寫了傷過敧孤爿，就是莫有彼款，有一个台詞一段躼躼長，另外一个攏恬恬無出甲半聲，這款情形，大人都歹演矣，對囡仔閣較是挑戰。當然，若是演員真勇，想欲有較明顯的表演空間，彼就是算例外。所以，這齣一開始，彼个算命的就唸一大捾台詞，筆者就順勢設計予另外一个演員，尾手才出場，毋免先佇台仔頂，省麻煩。",
    "paragraph_id": 143
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "路頭相拄 篇目：「無講攏毋知」、「退稅風波」、「退稅事件」、「愛講才會知」、「共手機Say No」、「新樓台會」這嘛算是生活當中，上捷有的經驗。戲劇本來就是咧講生活矣，按呢的安排嘛是一款親切的體驗。製造相觸的起因 篇目：「房捐稅包通」答喙鼓無觸就袂趣味！欲按怎觸？攏可以，上好當然是佇一開始。佇出場欲自我紹介，就去予對方落氣、剾洗，欲若會袂受氣。明明就號做包租公，竟然予對方叫包豬公？",
    "paragraph_id": 144
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "台頂的人物當然嘛無歡喜。按呢的開始，寫落去就有戲閣趣味，觀眾就會想欲繼續看落去。刁工欲來算數 篇目：「房捐稅通樂、房捐稅通樂」有仇猶袂報、有數猶袂算，攏是欲觸的引。愛先有火星，火才會著。閣再講，一開始就欲算數的勢面，聲嗽當然就無通甲外好，「觸」嘛是緊差慢的代誌。特定人物的設定 篇目：「電子發票有夠扭」、「幸福的嘉義」這齣的人物是薛平貴佮王寶釧，故事的取材是佇，兩人分隔兩地的感覺來做起頭。",
    "paragraph_id": 145
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "所以，兩个分別上台，戲劇感受上的距離感，才會出來，所以自然毋是做伙上台的安排。以上是筆者整理，關係劇本主體的分享，閣來就進入內文的書寫。第二節 內文的書寫－趣味的修辭運用 答喙鼓就是欲趣味、心適、好笑。遮的手路欲按怎來？周長楫講：相聲激笑詼的手路有這幾个：諧音、講斜、鋪排、插話、褒貶、對比、譀古，仝款會當運用佇答喙鼓。",
    "paragraph_id": 146
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "黃煒佮林碧娥嘛有整理分析：就是運用學唱、貫口、盤喙錦、雙關、諧音、譀古、歪斜等手路來佯笑詼，編寫本土味十足的故事，像金門高粱遐芳遐厚，予觀眾感受彼款特殊的喉韻。綜合以上這兩款講法，對比筆者的寫作經驗，捌運用過的部分整理出；孽譎仔話、諧音、譀古、雙關、剾洗、對比，因為頂懸有算是修辭範圍，所以參考黃慶萱《修辭學》，伊將修辭的種類分做三十種。",
    "paragraph_id": 147
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "並佇內底發現有7種，是筆者較捷運用佇答喙鼓劇本，製造趣味、笑詼的修辭種類，所以按照黃慶萱《修辭學》分類的順序排列，分別是；藏詞、析字、誇飾、譬喻、映襯、雙關、倒反。筆者對其中梳理出，佇自身創作文本運用過的編寫情形做對照，分列如下： 藏詞：欲用的詞已經佇熟似的成語抑是俗語內底，就將本詞藏起來，干但講成語抑是俗語其中的一部份，來代替本詞。",
    "paragraph_id": 148
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "這就是孽譎仔話，干但講頭前的話柄，主要是欲表達後壁的話骨，保留無講出來！劇本編寫運用－ 〈狗〉啊若拄著，真正欲輸贏，妳就…美國西裝… 〈愛食嘛著做〉妳這的口氣，若像是；戲票傷貴喔！〈品質好，免驚生理無〉M̂！徛佇電火跤！",
    "paragraph_id": 149
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "析字：咧講話的時，故意就文字本身的形體、聲音、意義落去分析，用按呢的步數，創造出來的修辭方式，總共會當分做四款手路；化形huà-hîng：也稱為離合，就是照文字的形體，落去共拆予開、抑是合做伙。諧音hâi-im：閣有分做兩款，一款是「借音」：兩字字形無仝，因為諧音的關係才提來借用。另外一款是「合音」：就是將兩个字的聲音，敆做伙，干但唸出一个音，寫做一个字。",
    "paragraph_id": 150
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "衍義ián-gí：這嘛會當分做兩種，一種是「牽附」：就是綴別人的話，故意共甲字牽拖出乙字。另外一種是「演化」：是照字義落去推演變化出來的。綜合tsong-ha̍p：佇析字當中，運用化形、諧音、衍義，其中的兩種抑是兩種以上。劇本編寫運用－ 〈無閒嘛免煩惱〉 白：這個月有…牌照稅，五月愛納房捐稅，閣有所得稅！若是…繳無成，攏愛「扣」！烏：哇！",
    "paragraph_id": 151
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "我就…會「哭」，哭甲袂哭… 〈歌聲、心聲〉 甲：今仔日，阮欲來講…「歌」… 乙：喔！「肝」若䆀，人生是烏白的，所以肝…就愛顧予好！〈對bé講起〉 足：好、好、好！我毋著，歹勢，講馬、講馬！愛：咱無欲講馬，咱欲來講買！足：無欲講馬，欲來講買？啊…馬毋是買？愛：先來講；烏白買！誇飾：戲文中超過客觀事實，致使欲表達的形象愈明顯，情意愈清楚，藉按呢的手路予讀者抑是觀眾，有閣較深刻的印象！",
    "paragraph_id": 152
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "劇本編寫運用－ 〈健康好身材〉乙：你共想…運動埕走無兩輾，就滿天全金條，欲捎無半條！〈捷運動較精光〉春：一坐落去就牢咧！坐甲尻川𠕇硞硞、褲底澹漉漉！〈知影就愛做〉 排：講攏講袂聽，嘛是干但知影食、食、食！啊！食欲食，蝨母毋掠！福：講講彼譀古，這陣是欲去佗掠蝨母？",
    "paragraph_id": 153
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "譬喻：是藉用這項比喻彼項，若準兩項抑是兩項以上的事物內底，有一寡相倚、相親像，講話抑是書寫的時，運用「彼項」相倚、相親像的事物來比喻、說明「這項」！劇本編寫運用－ 〈毋通冤家〉弟：我拄才欲上台進前，才閣放一个屁爾爾！啊…若像妳講的；我就毋是囡仔人矣！〈牛年講牛〉足：唱煞！去年第一名彼咧，講我的歌聲親像：牛車駛落崎！〈畢業〉白：逐遍分組，咱攏嘛做伙！烏：就親像司公佮象桮！",
    "paragraph_id": 154
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "映襯：共兩種無仝款的，尤其是倒反的觀念抑是事實，囥做伙互相對比，共氣口踏予閣較重，用意更加明顯。劇本編寫運用－ 〈狗〉博：著啊！妳是相輸毋捌贏，相諍毋捌輸！〈莫亂食〉比：無妳是…去食著火藥siooh？一上台…聲嗽就遮歹！〈食醋〉白：妳的喙，上𠢕話；欲共「死龜，諍甲變活鱉」，都無問題！雙關：一句話兼顧著兩項事物，這有包含；字義的兼指、字音的諧聲、語意的暗示，攏有帶在內。",
    "paragraph_id": 155
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "劇本編寫運用－ 〈莫亂食〉比：趣味、趣味…鳥鼠無洗身軀－真正…有趣味。〈牌照稅加減話〉米：囡仔跋倒－馬馬虎虎啦！〈做環保、無煩惱〉愷：妳嘛莫按呢講，我是；「廳頭吊聯－看款。」 倒反：較簡單解說，會當講是；言詞表面的意思佮內心真意顛倒反，就是咱咧講的剾洗。劇本編寫運用－ 〈牛年講牛〉 足：我唱的，是一首速度較緊的歌！愛：喔～緊歌無好唱呢～ 足：唱煞！去年第一名彼咧，講我的歌聲親像：牛車駛落崎！",
    "paragraph_id": 156
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "〈退稅事件〉 烏：啊都～中獎的發票，囥甲過期妳咧… 膨：喔！啊妳錢濟甲遐冗剩，中獎閣有通無去領！烏：我是無閒通去領，妳莫共我剾洗啦！〈愛食嘛著做〉 古：遮認真，攏無揀食！緣：然也！古：無你是潘桶，抑糞埽車！緣：糞埽車！欸！妳食魚，無吐骨呢。按呢共我剾洗！除了頂頭我閣有加入：臆謎猜、拆字、鬥字佇劇本內底。",
    "paragraph_id": 157
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "因為實際應用了後觀眾反映袂䆀，所以整理如下： 臆謎猜（屬藏詞）： 〈牛年講牛〉 愛：先共妳考一下！足：考啥？愛：四枝大柱、兩枝鼓吹、一對象桮，一枝蠓甩仔尾！足：啊～是欲臆啥物碗糕？拆字（屬析字）： 〈男女烏白花〉 緣：妳看「男」－佇田裡出力！「女」－有成䖙佇厝裡納涼無？鬥字（屬析字）： 圖3-1：日進斗金合體字 資料來源：【痞客邦部落格相簿】。a-miin收藏。取自：http://hcm5499.",
    "paragraph_id": 158
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "pixnet.net/album/photo/189516214 〈閒閒罔觸〉 乙：按呢拄啊好，我來考你彼三字怪字？我來去攢… 甲：莫講三字，三百字嘛無問題！乙：（提道具字：日進斗金）捌看過著無…按怎唸？甲：拜託咧…日進斗金，春聯，就有人，貼這啊！乙：我是講字！一字唸一音！甲：字？按呢算一字喔？乙：著啦！按怎唸？甲：好、好、好…按呢，我斟酌共伊看覓咧！",
    "paragraph_id": 159
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "若講俗諺語，算是答喙鼓基本的肥底，原則上毋通無。這馬市面上有真濟有心的學者、前輩，將俗諺語、孽譎仔話用心整理分類，予咱閣較方便佇劇本內底，使用適當的材料。但是俗諺語的使用層面足闊，有的會較粗俗，彼是難免！畢竟是欲寫予學生囡仔表演的，所以毋是所有的俗諺語攏適合，愛過篩一下。佇開始寫的時，捌發生按呢的經驗，筆者書寫如下： 〈算歡喜〉博：彼是賣豬心的生理好，笑甲嘿、嘿、嘿…你莫…袂博假博啦！",
    "paragraph_id": 160
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "評審老師講評的時，點講親像「袂博假博」這款孽譎仔話，就毋通予囡仔學，這款的；無適合、歹聽！查資料才了解，原來佇孽譎仔話內底「袂博假博」的話柄，是「阿婆也穿『黛安芬』」。黛安芬就是女性的內衫，有的講法是講；奶帕仔、乳帕仔，我推測評審老師的意思，是好意提醒指導老師，編寫劇本的時，運用的字詞，愛注重文雅，因為無論是對選手抑是觀眾，台仔頂的表演，猶是有教育的意涵佇咧。所以尾手就會較注意，這款較幼路的鋩角！",
    "paragraph_id": 161
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "〈愛用講的〉 白：閣來妳就欲講；囡仔人有耳無喙，有尻… 烏：幾歲啊！閣這毋捌代誌？〈笑談五日節〉 頂：「尻川吐劍光」是啥物意思？凊：喔～歹腹肚，落… 筆者轉換想法；無適合講的愛共閃掉，若袂當閃就愛曉踏擋仔。這款處理方式，其實嘛會當增加袂少戲劇效果。",
    "paragraph_id": 162
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "頂懸是針對答喙鼓劇本內文書寫的整理，適當的修辭句法運用，會當增加內容的趣味性，加添俗諺語、謎猜、盤喙錦，予演出精彩閣心適，這攏是答喙鼓劇本書寫的時，會當加入的元素。第三節 針對演員的書寫佮訓練 一、劇本的曲白科 參考元劇雜劇的形式，劇本會當區分做三部分：「曲」、「白」、「科」，先講「曲」主要是傳統曲藝，套用固定的曲調，將台詞唱出來。",
    "paragraph_id": 163
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "歌仔戲上普遍的〈身騎白馬走三關〉就是套用三大曲調當中的七字仔調來唱。現代劇本，包含答喙鼓嘛是會當有這款安排，筆者是按呢處理的； 〈讀冊伴〉凊：【唱】「誰人會當了解，做學生的悲哀，暗暗流著目屎，也是激甲笑咍咍，啊～來來來來考試，鉛筆若是振動，毌管欲考佗一項，共伊當做眠夢…」（曲：舞女）   「白」就是人物的台詞。這部分的例就佮「科」做伙踮下面提出！",
    "paragraph_id": 164
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "「科」就是現代戲劇咧講的「舞台指示」，簡單講劇本內底，演出的時毋免演員講出的文字說明，以劇本舉例： 〈共手機Say No〉 道具需求：手機一台、阿丞需戴眼鏡上台！（阿堯從舞台左側進場。） 堯：（就定位，立正站好！）阿堯上台徛正正，（阿丞從舞台右側進場，邊滑手機，只專注手機螢幕，不注意前方路況！）（高興有精神的語氣，雙手抱拳，向觀眾致意！）祝咱錢財滿大廳！（阿丞不小心撞倒阿堯！）哎喲喂啊！",
    "paragraph_id": 165
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "（阿堯被撞倒地！） 頂頭除了台詞以外，包含道具需求、演員佇舞台頂愛做的動作、台詞需要的語氣、氣口、感情，攏總算是舞台指示。另外，這份劇本是寫予外地朋友，指導學生參加比賽，為著方便理解，所有的舞台指示攏是用華語書寫。二、表演的動作佮聲音 啥物是表演？「基本上是一種模仿的行為，但是透過演員的內在創作，才閣運用動作佮聲音，共傳達出來的藝術」。",
    "paragraph_id": 166
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "答喙鼓演員就是遵照劇本的指示，佇舞台頂運用「動作」佮「聲音」將表演呈現出來的人。（一）動作   日常當中每一个動作攏會有動機，會引起人做某一種行為的力量抑是想法。演員佇舞台頂所呈現的動作，伊的動機來源就是劇本。主要演員攏是國小的囡仔，所以咧處理上，愛閣較幼路，成人演員會當直接擲本，予家己先去讀、消化劇本內底的故事劇情、角色心態、人物互動。",
    "paragraph_id": 167
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "若針對囡仔，筆者會先「講演」故事予了解，開始引𤆬出的「動機」。毋是「講」爾爾，愛「演」閣愛「討論」。佇遮予筆者的演員了解「為啥物」，抑就是「動機」。比陣講，比伊較博原本就較活骨，愛創治博士博、愛變鬼變怪： 佇下文（）內底就是筆者向囡仔講演的內容 「」是囡仔的回答反映。〈狗〉 博：逐家好，我是博士博！（誠正經上台紹介） 比：逐家好，啊我是比伊…較博！",
    "paragraph_id": 168
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "（氣口故意欲共對方比落去） （問博士博演員：妳是博士博聽伊按呢講，妳有啥物感受？） 「無歡喜、受氣、袂爽…」 （但是，妳這馬無台詞，干但會當用表情、肢體動作，予對方，包含觀眾知影妳的感受，妳會按怎表現？） 「用目睭共睨、雙手攬胸、手插胳、蹔跤蹄…」 （揀一个較適合的反應，若囡仔想無，就愛做予伊參考） （妳是比伊…較博，一開始共詼，妳的感受如何？",
    "paragraph_id": 169
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "） 「真歡喜、足暢、足趒的…」 （毋過，恁兩个欲合作參加比賽，若一開始就變面敢好？所以，妳知影伊咧受氣矣！妳的氣勢愛小收一下，著無？） （雖然拄才比伊…較博的行為予妳誠受氣，但是伊有小可仔收一下。妳的氣其實猶未消。毋過，換妳欲佮觀眾講話矣！是毋是愛共拄才的膨面收起來，換一个笑面對觀眾？） 博：真歡喜，今仔日有這个機會，會當上台來表演。",
    "paragraph_id": 170
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "（個性欲改無遐簡單，妳嘛是會想空想縫，欲共博士博落氣、黜臭…） 比：哼！啊欲表演，毋就愛有主題。用頂懸這四句台詞做例證，我號做博士博，聽著對方唱講；伊比我較博，我的心情無歡喜，就是「動機」；心內的想法經過詳細的引𤆬，演員就會當理解，表現出符合劇本的動作。尤其是無台詞的彼个，佇心內就愛發展出，劇本內底無寫的「內心台詞」，並轉換做舞台動作。指示演員需要掠舞台中心點，兩人相對會當看著對方佮觀眾的角度。",
    "paragraph_id": 171
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "予囡仔了解，毋是干但兩个佇台仔頂開講，現場表演的戲劇，應該是雙方面互拋信息、互相調整，台頂、台跤做伙完成的舞台表演。毋過因為劇本的制限佮一般囡仔舞台反應經驗不足，伸勼較有限。但是至少愛予演員清楚，這个信息、動作、話語，愛佇正確的時間、節奏內底傳送予正確的接收方，毋通傳毋著對象！若無效果就會打折、就較無彩，無論「動作」抑是「聲音」的信息攏仝款。",
    "paragraph_id": 172
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "（二）聲音   上基本的要求就是發音標準，因為劇情需要抑是人物設定，安排演員故意發音無標準是例外。通常表演無論是佗一款語言，講了若無準，就會影響觀眾接受訊息的準確度！臺語的發音就囥踮，演員訓練的部分再做報告。先講「音量」，像嘉義市答喙鼓比賽，現場無mài-khù，予學生用肉聲演出，所以有兩種訓練方式，第一：佇有其他聲音干擾的所在，予學生演練。第二：看學生練習的時，指導者愛佮囡仔保持較遠距離。",
    "paragraph_id": 173
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "閣來欲討論的是「聲音表情」，聲音有表情，就親像欲控制面的表情，是用五官變化呈現出「喜」、「怒」、「哀」、「樂」無仝的表情。「喜」佮「樂」其實是仝款的，所以用「懼」來替換「樂」。欲控制所發出來的聲音、展現的表情，需要調整音量的大、細、重、輕；音調的懸、低；速度的緊、慢。就會整理出下面的表格通好參考佮調整。表3-6：聲音表情控制參照表 資料來源：筆者自行整理。",
    "paragraph_id": 174
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "演戲是需要思考的，咱頭前咧講是聲音表情的大原則，演員猶是愛照上主要的動機－劇本的指示做配合。因為就算是相 的台詞，但是演員會當因為無仝的情景、人粅，聲音表情有精差。這需要經過思考並且做適當調整，合理、邏輯誠重要，按呢才會當呈現出符合情節、舞台效果的「聲音」，閣再配合頭前所講的「動作」，結合起來就是一場好的表演！三、編寫心態佮訓練經驗 （一）編寫心態   編劇劇本愛注意保持兩頭平均，毋通重頭輕。",
    "paragraph_id": 175
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "有的題目原本就有明顯的對錯立場。比陣講：環保、節能減碳，嘛是愛兩个選手佇台仔頂對答。設定上反方原本就會較無力，劇本頂頭若閣無共支持，想辦法出力、贊聲，戲就會敧孤爿，喙鼓觸著就袂精彩！筆者通常設定，反方嘛是理性思考者，是因為資訊不對等，才徛佇反面立場。另外，台詞盡量莫有一个一段講甲躼躼長，這會造成兩个困擾：有台詞的背甲足艱苦，無台詞的若反應袂過來，tsua̋n佇台仔頂佛。",
    "paragraph_id": 176
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "尤其政令宣導的劇本，有真濟政令、法條需要宣導。編寫的時，兩爿公平相對待，毋通孤揀一个愛，論述若有合理排，喙鼓答著才精彩！（二）訓練經驗   訓練過程劇本背予熟是基本要求，背袂熟毋是無認真背，就是囡仔猶未開竅。針對無認真背的學生，會當請導師佮家長協助、綴咧催進度。若是猶未開竅的學生，訓練密度需要增加。",
    "paragraph_id": 177
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "表演內底發音是另外一項重要的課題，發音清楚、咬字標準，尤其愛注意華語無的特殊發音： g聲母無發：囡仔gín-á變做印仔ìn-á、外口guā-kháu變做活口ua̍h-kháu 合唇注意：真心tsin-sim變做真新tsin-sin、臺南Tâi-lâm變做埋鱗tâi-lân 舌尖音和舌根音分無清楚：進前tsìn-tsîng變做種榕tsìng-tsîng、神明sîn-bîng變做聲明sing-bîng 變調若無正確：起厝khí-tshù變做敧厝khi-tshù、煮飯tsú-pn̄g變做蛀飯tsù-pn̄g 閣有欲傳播訊息對象愛正確，有的台詞是欲予戲伴、有的是佮觀眾互動。",
    "paragraph_id": 178
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "上台是咧表演，毋是兩个徛踮頂懸開講，所以表演者心內愛有觀眾，觀眾有感受著，自然就較有心欲看戲，想欲注意舞台頂咧變啥魍。雖然有的比賽，無開放觀眾進入比賽現場。但是，基本的觀眾一定有：評審、其他的選手、工作人員。準若大多數的觀眾，反應攏真好，劇本設計的笑詼攏有綴咧笑，評審嘛是觀眾的一部分，成績應該就袂蓋差。評審要求會比一般觀眾閣較懸：發音準確度、表情有合劇情無？聲音表情有到位無？演員有在板無？",
    "paragraph_id": 179
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "遮的攏是訓練期間需要不斷要求演員的代誌。兩个演員做伙表演的答喙鼓，愛共製造「競合關係」－先競爭才合作。佇咧訓練的時愛予「競爭」，刺激演員成長。",
    "paragraph_id": 180
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "國小有時仔欲出三、四組比賽，總嘛會有一个較勥、一个較荏，經過一段時間的觀察了後，筆者就會揣適當的時機，私底下共較荏的彼个講：「你的聲音表情、動作攏袂䆀，但是伊比你發音閣較標準（明確講出伊愛改進的所在）」因為競爭的心態，大多數的囡仔攏會改進，當當演員有進步的時，予伊正向的鼓勵，就會愈有進展。閣來閣會當翻頭來刺激，原本較勥彼个學生，仝款揣機會共講：「本來我看你的表演能力比伊較好。",
    "paragraph_id": 181
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "毋過伊最近進步足濟呢（講出對方進步的所在）你若閣較加油咧（講出伊會當閣進步的所在）若按呢，咱欲提好成績就無問題矣！」分開講莫做伙講，效果會較好。因為學生會感覺老師較要意我，就聽閣較會入耳、閣較好教矣！上台比賽當然就是愛「合作」。愛提醒學生：評審咧拍分數，是看規組、一齣戲落去統計。恁兩个是合做一體的，兩个攏好成績才會好，就算佇台仔頂你的戲伴出狀況、脫箠。",
    "paragraph_id": 182
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "彼陣毋是受氣、冤家的時陣，是愛緊共演出順利做予完，轉來才閣討論。因為事先的心理建設，囡仔佇舞台頂就較袂徛咧激氣的現象，表演嘛會較順利。經過以上的整理，嘛親像共14冬重新閣過一擺。任何議題攏可以是書寫取材的對象。只要配合適當的角色設定、內文書寫、修辭運用、演員的表演訓練，一齣答喙鼓表演就完成矣。雖然講：創作無應該受制限。",
    "paragraph_id": 183
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "但是，因為表演佮觀賞的對象是學童，所以受眾的觀點，佇這的時陣必需要被考慮在內，無適合囡仔的莫，欲推捒答喙鼓猶是以教育為主。第四章 答喙鼓佇臺灣的推動 接續本章欲報告，答喙鼓佇臺灣推捒的情形。筆者分做兩大部分整理，第一：舉辦答喙鼓比賽單位的相關資訊、第二：答喙鼓的商業活動。比賽方面會當區分做；公部門佮私人單位做梳理，商業活動方面，有四个部分的報告，整理如下。",
    "paragraph_id": 184
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "第一節 答喙鼓比賽 一、公部門 到目前為止並無中央層級部會，辦理過答喙鼓比賽。因為這款比賽，主要是以國小學生為參賽對象，筆者請教過佇各縣市教學的臺語老師，所了解的資訊，北、中、東部的縣市政府，過去並無咧推捒，相對南部的縣市就較捷。表4-1：縣市答喙鼓比賽整理 資料來源：筆者自行整理。雖然以上攏有答喙鼓比賽，但是有的並非逐年舉辦；有的雖然逐年舉辦，毋過答喙鼓只是內底其中一項比賽，毋是主要推捒形式。",
    "paragraph_id": 185
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "所以真正愛呵咾嘉義市政府，自2005年到今一直咧推捒「嘉義市本土語言答喙鼓比賽」。開始彼冬，嘉義市民族國小負責本土語言輔導團業務，許忠和校長擔任召集校長。伊原本就真盡心推捒臺語，所以民族國小先舉辦兩冬比賽，邀請市內其他國小參加。經過嘉義市本土輔導團會議通過，2007年開始，每年由市內國小輪流舉辦，延續至今已經15冬，嘛成做嘉義市本土語言領域發展特色。",
    "paragraph_id": 186
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "這項比賽原本干但國小學生參賽，分做低、中、高年級，閣來分做創作組、表演組，一直延伸到這馬，連國中生嘛有發揮的舞台。表演主題無做規定會當自由取材，規模愈辦愈大。今年度（2019）的比賽統計幼兒園、國中小總共有131隊、262名選手報名參加，比舊年增加14隊、28人，並且市府閣會將優秀的劇本匯齊出冊，對創作者是一種鼓勵，對有心想欲參與的有志，嘛加一个方向參考。",
    "paragraph_id": 187
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "近來大環境對臺語愈來愈注重，像桃園市就佇今年桃園閩南文化節，嘛針對答喙鼓舉辦「閩南語答喙鼓比賽」，分做初賽（5/19）佮決賽，入等的選手除了有一面獎牌以外，上重要的是，有編列獎金鼓勵： 表4-2：桃園閩南文化節閩南語答喙鼓比賽獎勵表 資料來源：筆者自行整理。論真講起來，這對寫稿的老師、指導老師、選手，攏算是上實際的獎勵。希望日後有閣較濟其他優秀的老師佮選手投入這款比賽。",
    "paragraph_id": 188
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "公部門若是會當配合民間的團體，出錢出力舉辦這款比賽，閣再加上七月初一公視臺語台開播，臺語恢復的力頭相對就會增加，算是一件喜事。二、私人單位 除了公部門以外，嘛有私人單位用心咧舉辦答喙鼓比賽，筆者所知影的有兩个單位：維他露文教基金會、郭元益教育基金會。佮公部門比較起來，私人單位欲舉辦一項活動，計畫呈報、預算審查、公文往返…遮的程序相對較有效率。",
    "paragraph_id": 189
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "以下整理相關資料： （一）維他露文教基金會 這是推捒熱度上界懸的私人單位，原本對本土文化教育就真投入，自2001年開始舉辦臺語講古比賽，並且對2005年開始提供獎金，舉辦答喙鼓比賽。每冬設定無仝主題，踮臺中市中心的會館舉辦比賽，交通利便提高外縣市隊伍參賽意願。維他露基金會一向熱心公益，對文化保留發展盡心盡力。希望藉舉辦這項比賽，帶動少年囡仔學習，透過比賽的過程，體會臺語的優雅佮趣味。",
    "paragraph_id": 190
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "並且運用創意佮日常生活做結合，鼓勵培養正當休閒活動，減輕心理壓力，用健康、活力、充滿希望的理念，保持樂觀積極的正面思考、宣導青少年莫接觸不良事物、愛惜性命，期待達到本土文化延續、傳承的效果。以下整理歷屆的主題內容： 表4-3：維他露基金會歷屆比賽主題佮獎金 資料來源：筆者自行整理。",
    "paragraph_id": 191
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "維他露基金會舉辦這項比賽的用心，除了對選手實質獎金的鼓勵以外，對舊年開始增加對指導老師的尊重，針對前三名的隊伍，編列予指導老師的指導費的獎勵，這確實有需要。對指導費的越來越注重，是真值得肯定的行為。其實，一份劇本對編寫的過程，到甲選手訓練完成。愛開的時間、費的心思有影足濟。這款的獎勵，對有心欲推捒答喙鼓的單位，筆者認為非常重要。",
    "paragraph_id": 192
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "（二）郭元益教育基金會 郭元益是一个有百年歷史的企業，伊嘛真重視本土文化的傳承。所以，佇2004年設立財團法人臺北市郭元益教育基金會，成立的宗旨：發揚本土文化、推捒本土語言、推廣學童才藝，予囡仔有舞台通好表現，增加自信。因此，捌舉辦：母語講古、臺語答喙鼓的比賽，嘛將比賽成果編做光碟片保存。毋過，佇第八屆2011年比賽進行完了後，就暫停無閣續辦誠可惜！",
    "paragraph_id": 193
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "將筆者整理的資料製表如下： 表4-4：郭元益教育基金會歷屆臺語比賽列表 資料來源：筆者自行整理。（三）桃園東北扶輪社   該社嘛是用心推捒臺語的社團，自2009年開始攏佇接近年底，舉辦兒童本土語言『閩南語演說及說故事』比賽，其中第九屆（2016）、第十屆（2017）捌改變做，兒童本土語言『閩南語答嘴鼓及說故事』比賽。誠可惜舊年的比賽，將答喙鼓提掉，恢復做原來的形式。",
    "paragraph_id": 194
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "北部原本就較無答喙鼓比賽，向望親像郭元益教育基金會佮桃園東北扶輪社，這款有心推捒臺語的私人單位，日後會當有繼續承瓣，增加答喙鼓佇北部發展的舞台。以上就是筆者所整理關於公部門、私人單位辦理的答喙鼓比賽、活動。",
    "paragraph_id": 195
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "整理比賽活動的時，筆者回顧佇臺語演講、臺語朗讀、臺語戲劇、答喙鼓等，這類臺語藝文比賽會場，發現學生多數經過訓練以後，佇台仔頂發音、咬字、表達，攏會當有一定的表現，毋過落台的時，無論是佮老師抑是爸母欲溝通，煞攏是運用華語。這佮推捒臺語這个中心思想，有所偏離。筆者認為會當對兩方面想辦法改善，首先；訓練者佇訓練的過程，就用臺語佮學生溝通、訓練。",
    "paragraph_id": 196
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "其次；麻煩家長配合，能力範圍內佮囡仔講臺語，因為優秀的選手，是需要長期的訓練，嘛才真正達到推捒臺語的效果。第二節 商業化的活動 除了比賽以外，若會當進入商業行為，相信對答喙鼓的推廣、推捒絕對愈有力！",
    "paragraph_id": 197
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "到目前為止，佇臺灣的市場，共答喙鼓進行到商業行為的活動，這會當分四个部份來做紹介： 一、臺語相聲－世俗人生舞台戲 這是華燈劇團的戲齣，是1987年佇臺南成立的劇團（臺南人劇團）雖然彼陣的團員毋是專業演員，不過經過三年的訓練佮準備，佇1990年初次發表由蔡阿炮（本名蔡明毅）編導的《臺語相聲－世俗人生》，內容主要是：婚事、相親、冥婚、迎娶、喜宴。",
    "paragraph_id": 198
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "蔡阿炮認為「四句聯仔」的形式傷過頭四正，無方便安排笑點，所以創作劇本的時，伊運用答喙鼓「觸」的特色，配合相聲的趣味佮技巧，完成作品。劇名為何是臺語相聲，毋是答喙鼓？當時民眾對「答喙鼓」這个詞較生份，所以就借彼陣，逐家較有印象的「相聲」來號名。相聲大師－魏龍豪嘛捌考慮過共相聲用臺語來講，按算欲共號做「講笑」。",
    "paragraph_id": 199
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "因為是以「相聲」做發展起點，所以戲文內底：一句來一句去、合題意趣味、心適的臺語對話是重點，佇「答喙鼓」內底較要意的「押韻」這部分就較無注重。經過不斷修改，佇1991年三月初七到初十，踮臺北國家劇院實驗劇場舉行首演，以及表4-5的演出行程。表4-5：臺語相聲－世俗人生演出時間場地整理表 資料來源：“首演資料－巡迴演出”。蔡明毅，《戲劇交流道.",
    "paragraph_id": 200
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "劇本系列（16）臺語相聲》（臺北市：周凱劇場基金會，1993）。頁19。二、蔡阿炮＆謝阿嬌 這對組合，延續進前成功的合作經驗。稻田出版社佇1995年替出一套《臺語相聲：阿嬌阿炮答嘴鼓》，網路頂懸嘛會當揣著，以早錄的兩段答喙鼓影像；酒國英雄、寵物篇。",
    "paragraph_id": 201
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "謝阿嬌本名謝雅琳，原本只是「華燈劇團」的排演助理，受導演蔡阿炮邀請演出《臺語相聲－世俗人生》，雖然演出風評誠好，但是本身並無認同臺語，是尾手陸續接觸，用心推展本土文化的藝術工作者，予伊的觀念漸漸改變。印象上深的是，有一遍聽著汪其楣老師用袂界輾轉的臺語講：「從今以後，阮欲來學優美的臺語！」，才予伊完全改觀。",
    "paragraph_id": 202
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "因為以前感覺臺語無水準，致使伊對作品的要求閣較懸，欲跳脫歌廳秀的格局，心中有真重的使命感，但是1994年彼陣答喙鼓商業活動真少，伊心內難免嘛會感覺孤單。這對組合的創作量較少，筆者的解讀是較悲觀的，絕對毋是較無才情，是市場銷售量直接影響創作者的動機，就親像25冬後答喙鼓商業活動嘛是真稀微仝款。三、王一明＆梅子   這對組合原本是分屬臺中兩間電台的主持人，競爭到尾仔，冤家變親家。兩人牽手結連理。",
    "paragraph_id": 203
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "佇2000年王一明（本名王騰懋）跟隨相聲大師吳兆南成做門下「記名弟子」，謹記老師提醒的重點；「展笑詼的時間點」閣有「講著愛有精神佮氣力」這兩項要領，開始創作「答嘴鼓」。累積到2019年1月總共發行十五塊「臺語答嘴鼓」專輯，內底累積97段的作品。對第五張專輯開始佮伊的師父合做，為答喙鼓加入一个新的元素－引進『群口相聲』，予原本干但兩个人表演的答喙鼓，表演者增加。",
    "paragraph_id": 204
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "人物增加，劇情變化的可能性就愈濟，筆者認同會當成做答喙鼓發展的新元素。遐呢大量的創作，靈感來源是筆者上好奇的。王一明有一款趣味的講法－資源回收，伊的題材攏足生活化，斟酌聽身軀邊無論是菜市仔、任何地點、おばさん的對話，共無適合的修一下、改一下，攏會當轉做創作內容。表4-6：臺灣答嘴鼓系列專輯名稱、發行單位、日期 資料來源：筆者自行整理。",
    "paragraph_id": 205
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "值得敬重的是2008年9月王一明授權康軒出版社將《臺灣答嘴鼓》運用佇咧推捒鄉土教育，國小學生的反應誠好，但是目前到國中就斷層矣，誠無彩。雖然，作者真用心咧推捒，和華語相聲的產品比起來，市場的反應並無足熱烈，這是較可惜的所在。向望今年1月9號開始實施的《國家語言發展法》以後，會當對這款現象有明顯的改善。四、許忠和作品集 佇嘉義市教育界，許忠和校長對答喙鼓的投入，伊若謙稱是第二名？頭名就無人敢掛矣。",
    "paragraph_id": 206
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "嘉義市答喙鼓比賽，伊是主要的推捒者，自開始參加比賽佮伊熟似到今十外冬，無論是佇民族國小抑是嘉北國小、攏親身參與劇本寫作和選手訓練。2005年閣佇民族國小成立「小太陽說唱藝術團」，積極為選手安排上台磨練的機會，莫怪不斷包辦每冬「嘉義市答喙鼓比賽」國小組團體第一名。因為生涯規畫佇2018年退休，暫停踮第一線繼續創作劇本佮訓練選手，實在誠無彩。",
    "paragraph_id": 207
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "佳哉，出版商早就發現這塊寶，佇2013年揀出伊優秀的36篇作品，出版提供予有心欲了解，答喙鼓劇本書寫手路的有志，有一本通好依倚的劇本冊《掖種.傳承.臺灣寶－閩南語說唱藝術答喙鼓的創作佮推廣》。雖然只是許校長創作的一部分，但是對想欲創作的朋友有誠實質的幫贊。像這款作品若是數量會當較濟咧，對答喙鼓佮臺語的推捒，相信攏是正面的力量。以上是累積到目前，答喙鼓商業化的活動佮產品。",
    "paragraph_id": 208
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "一項事物若會當成做商業化，就無免煩惱存續的問題。不過，像謝阿嬌認為講：「1985年『那一夜，我們說相聲』的影音產品會當銷量遐大，可見相聲猶有真大的市場，答喙鼓愛閣較拍拚咧，愛綴會著流行！」王一明嘛講：這馬（2007年）的唱片市場，景氣已經無法度像進前矣。伊繼續咧製作「臺灣答嘴鼓」，講較實咧，是真心咧服務大眾，毋是為著欲趁錢。",
    "paragraph_id": 209
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "感覺連商業化的活動都趁袂著錢的看法，12冬後的這馬，答喙鼓的發展，敢綴有著流行的速度？敢綴會附時代的跤步？若閣用舊觀念，哪有可能有新活路？這是需要省思的課題。經過遮的整理，會當了解、體會著；雖罔眼前答喙鼓的資源，感覺猶無蓋濟。但是論真共看，其實已經有誠濟前輩，用心替咱開路、拍基礎。搭好的舞台，就愛有人上台表演才袂無彩。市場上若是有答喙鼓的商品，這馬網路遮爾方便，轉貼、分享，一目𥍉消息就會通人知。",
    "paragraph_id": 210
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "佇前三項答喙鼓商業化的組合，提點一个思維方向；是共答喙鼓「押韻」，這項要求提掉的。傳統當然有可能成做束縛，若是毋免考慮韻，台詞相對就好寫，困難度當然降低真濟，藝術性是毋是仝款綴咧消失？這部分筆者的看法是；創作者初期先考慮劇情寫予順，但是能力嘛愛綴咧增加，自我要求當然是愈來愈懸。時代咧進步，毋但拚速度，創意嘛就顧，才會有前途。",
    "paragraph_id": 211
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "若創作者攏有這款共識佮堅持，答喙鼓這門說唱藝術，絕對會當愈來愈受著看重，連帶臺語的前景，咱就會當較放心矣。第五章 結論 咱有一句俗語講：「紅花魚予喙誤」。意思是講；以早的人看紅花魚的習性是，喙誠大个，誠貪食、𠢕食釣！所以用這句俗語延伸講：因為傷愛食煞出問題，抑是逞口舌之利惹禍端，有禍從口出的意思。",
    "paragraph_id": 212
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "雖然答喙鼓的雙方，步數盡展攏想欲說服對方，接受家己的講法，毋過並非「逞口舌之快」，主要是欲用口舌之功、言語之能、修辭之美佇爭論當中勝出，來創造歡喜的氣氛佮趣味的效果。其實，無論是劇本編寫的過程、訓練選手的過程，到路尾上台表演與觀眾欣賞的過程。歡喜的氣氛一直攏綴牢牢，所以筆者才會遮呢佮意答喙鼓。未來答喙鼓的發展方向，個人認為會當有三大方向： 一、網路傳播的利便性，會當運用。",
    "paragraph_id": 213
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "嘉義人『網紅』鼻祖蔡阿嘎，就是用伊輾轉的臺語，造成轟動，成做網路世界的名人。這馬的社會，手機逐家有，差不多機不離身，尤其對臺語斷層的少年人、囡仔人。若是欲救臺語，就愛對根救起。所以，揣少年人、囡仔人心適的所在，開始落肥、掖子，是有效的開始。二、利用答喙鼓編列教材：除了會當是語言教材，閣會當是表演教材。所以，毋但是出文本，閣愛配合影音檔。",
    "paragraph_id": 214
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "2010年葉怡均、臺北曲藝團，配合幼獅文化出版《說唱玩國》，就是一套誠好的參考。冊分做兩部分；頭前是十篇劇本、後壁是佮劇本內容相關，趣味的語文測驗。雖然是以相聲為主體的教材，毋過完整的規畫，非常值得學習。",
    "paragraph_id": 215
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "三、將答喙鼓製作做舞台劇：根據「表演工作坊」經理謝明昌，李立群、李國修主演的《那一夜，我們說相聲》衝起來了後，紲落去李立群、金士傑參與創作演出的《這一夜，誰來說相聲》，閣有後尾的《臺灣怪譚》，彼當時遮的作品的影音產品，逐片攏差不多有一百萬塊的銷售量。臺灣的相聲市場，嘛因為遮的相聲舞台劇引起注意，銷售量當然綴咧提高。仝款的現象，筆者認為會當複製佇答喙鼓身上。",
    "paragraph_id": 216
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "尤其，公視臺語台的開播，其實初期一定嘛欠缺優質的節目，若會當結合增加傳播的機會，答喙鼓絕對有實力成做舞台頂上媠的一蕊花，共臺語湠遍臺灣地。答喙鼓是一門筆者投入真濟心血的說唱表演藝術，14冬來掛表演的劇本，攏總創作57篇作品。每一篇作品攏親像家己的囡仔，對若心肝惜命命。佇每一遍的創作、訓練、表演的過程，囡仔的笑聲灌入來心內，予筆者感受著滿滿的歡喜。實在分袂清楚；是啥人為啥人創造出歡喜？",
    "paragraph_id": 217
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "唯一會當確定的是，筆者會繼續閣寫落去！參考書目 一、專書與專書論文 林鵬翔，《漫談答喙鼓藝術》（廈門市：廈門市群眾藝術館、廈門市曲藝工作者協會，共同印制，1984） 周長楫，《答喙鼓藝術》（屏東市：安可出版社，1997）。周長楫，《藍波里作品集》（福州市，海峽文藝出版社，2016）。施炳華，《認識歌仔冊－臺語說唱文學「歌仔冊」導讀》，（臺北市，博揚文化，2010）。許忠和，《掖種.傳承.",
    "paragraph_id": 218
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "臺灣寶：閩南語說唱藝術答喙鼓的創作佮推廣》（臺南市， 開朗雜誌，2013）。黃慶萱，《修辭學》（臺北市：三民書局，2011）。廈門文化局，《林鵬翔答嘴鼓藝術》（廈門市：廈門大學出版社，1997）。葉怡均，《說唱玩國》（臺北市：幼獅文化事業，2010）。蔡明毅，《戲劇交流道.劇本系列（16）臺語相聲》（臺北市：周凱劇場基金會， 1993）。",
    "paragraph_id": 219
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "蕭藤村，《臺灣話俗諺語典－上、下》（臺北市：五南圖書，2012）。藍博洲，《幌馬車之歌》（臺北市：時報文化，1991）。藍博洲，《臺灣戲劇館－資深戲劇家叢書－宋非我》（臺北市：文建會，2006）。二、期刊 王一明，〈「臺灣答嘴鼓」再出擊--《臺灣之光》、《錢來也》〉，《傳藝》73 期（2007.12）。周长楫，〈答嘴鼓曲艺艺术的特点〉，《曲艺》04期（2016.04）。",
    "paragraph_id": 220
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "周长楫，〈答嘴鼓的产生与发展〉，《曲艺》05期（2015.05）。林永堅，〈《臺灣答嘴鼓》之語言藝術析論〉，《中台學報，人文社會卷》第21期第3卷（2010.03）。林朝霞，〈厦门答嘴鼓的传播困境与发展策略〉，《厦门理工学院学报》01期     （2013.01）。陳健銘，〈談臺灣的「答嘴鼓」說唱藝術〉，《民俗曲藝》71期（1991.05）。",
    "paragraph_id": 221
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "陳淑英，〈兩張嘴說出千萬營收〉，《傳藝雙月刊》第69期（2007.04）。黄炜、林碧娥，〈语文视角看“非遗”--闽南“答嘴鼓”〉，《现代教育科学（中      学教师）》03期（2015.07）。鍾仁嫻，〈做個工作玩家--謝阿嬌／用「答嘴鼓」打天下〉，《拾穗》革新號第     59期，總期數第521期。（1994.09）。三、網路資料 中文百科在线（無日期）。第一批国家级非物质文化遗产名录。",
    "paragraph_id": 222
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "（2015.01.17）取自：http://www.zwbk.org/MylemmaShow.aspx?lid=25166  漢字：答嘴鼓（無日期）。臺日大辭典。取自http://minhakka.ling.sinica.edu.tw/taijittian/ 民報（2015.11.13）。【文化浮世繪】念郭琇琮醫師的愛人同志:林至潔之三兩事。（2019.07.26）取自：https://www.",
    "paragraph_id": 223
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "peoplenews.tw/news/5a3a936f-faa3-4220-9a4b-e9448b6893c0 百度百科（無日期）。宋集仁。（2013.04.13）取自：https://baike.baidu.com/item/%E5%AE%8B%E9%9B%86%E4%BB%81 陳雞長（上傳者）（2010）。脫線阿西.脫口秀.歌廳秀.電視秀.相聲.資深藝人.",
    "paragraph_id": 224
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "懷舊【YouTube影片】http://www.youtube.com/watch?v=bEgCb1F6CFg＆index=3＆list=PLxrmHrn5m2xl-   2WU1cz2fDYEdlWL0rMBP 施正鋒（2008.02.08）。真的「臺語人人會說」嗎？【施正鋒網路研究室】。取自：http://faculty.ndhu.edu.",
    "paragraph_id": 225
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "tw/~cfshih/politics%20observation/newspaper/20090208_1.html 日進斗金（2012）【痞客邦部落格相簿】。a-miin收藏。取自：http://hcm5499.pixnet.net/album/photo/189516214 維基百科（2018.06.24）。元曲。（2019.06.23），取自：https://zh.wikipedia.",
    "paragraph_id": 226
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "org/wiki/%E5%85%83%E6%9B%B2 臺灣歌劇～囝仔唱大戲（無日期）。歌仔戲三大曲調【部落格文字資料】。（2019.06.23），取自https://jgesopera.weebly.com/19977228232635435519.html 百科知識中文網（無日期）。舞台指示。（2019.06.28）取自\thttps://www.easyatm.com.",
    "paragraph_id": 227
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "tw/wiki/%E8%88%9E%E5%8F%B0%E6%8C%87E7%A4%BA 中華百科全書（無日期）。表演。（2019.06.26）取自http://ap6.pccu.edu.tw/Encyclopedia_media/main-art.asp?id=2918 廖素慧（2019.06.05）。嘉義市答嘴鼓比賽 小朋友客串歌仔戲出頭【中時電子報】。取自https://www.",
    "paragraph_id": 228
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "chinatimes.com/realtimenews/20190605003817-260405?chdtv 蕭娜娜（無日期）。河洛語答嘴鼓 傳承母語文化【維他露基金會】。取自： http://www.vitalon.org.tw/activity2.asp 臺南人劇團（2009.10.16）關於我們。（2019.07.01），取自：https://is.gd/ZSSrh3 維基百科（2019.",
    "paragraph_id": 229
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "07.04）蔡阿炮。（2019.07.01），取自：https://is.gd/BopckD 阿嬌，阿炮（1995）。臺語相聲：阿嬌阿炮答嘴鼓。永和：稻田出版社。取自：https://www.kingstone.com.tw/new/basic /2019820013907/ burabiairi（上傳者）（2011）。阿嬌阿炮鬥嘴鼓之酒國英雄【YouTube影片】https://www.",
    "paragraph_id": 230
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "youtube.com/watch?v=lXEWN750LRA burabiairi（上傳者）（2011）。阿嬌阿炮 臺語脫口秀之 寵物篇【YouTube影片】https://www.youtube.com/watch?",
    "paragraph_id": 231
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "v=9VmqTaOpIsk 附錄 筆者創作的答喙鼓劇本 附錄是除了參加比賽的答喙鼓劇本以外，閣有揣著四篇以早寫好，結果無去參加比賽的作品，總共有57篇，共做伙囥踮後壁，各位師長、前輩敬請指教！01狗20061125 博：逐家好，我是博士博！比：逐家好，啊我是比伊…較博！博：真歡喜，今仔日有這个機會，會當上台來表演。比：哼！啊欲表演，毋就愛有主題。博：按呢…咱就來講狗！比：喔…我知我知。9！",
    "paragraph_id": 232
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "若9寫起來，和6拄仔好倒反。博：喂…欲反去佗位？狗…四跤的。比：齁…我知我知。四跤仔…嘛有人叫做，田蛤仔。博：嘔…愈講愈遠去，狗仔啦！按呢…汪汪汪，咧吠的狗仔啦。比：啊！這擺真正… 合：我知我知… 博：啊…知！毋就緊講。比：因為今年是狗年，所以阮欲來講狗。博：狗仔和阮兩人的關係上深。比：著啦！因為阮攏姓狗。博：借問一个，抑無…敢有人姓貓？比：啊！歹勢歹勢，是相狗毋是姓狗。博：而且，阮攏愛狗。",
    "paragraph_id": 233
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "比：當然囉！因為狗仔，是咱人上好的朋友。博：若我…對狗仔，就足有研究矣！比：哼！欲講對狗仔的了解，我若是第二名，就揣無第一名囉！博：啊…好矣啦！莫閣臭屁矣啦！比：真的啊！若我飼狗仔，是已經有三十幾冬的經驗矣呢。博：等一下，等一下！妳今年貴庚？比：我較愛食…魷魚羹。博：貴庚…是咧問妳，今年幾歲？比：喔…小女子今年十二歲。博：十二歲的人，有三十幾冬的飼狗經驗。這啥人欲相信？比：啊…歹勢，歹勢！",
    "paragraph_id": 234
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "講重耽去矣啦…是阮阿公飼狗仔，飼三十幾冬矣啦！博：啊…伊有共妳教，就著矣啦！比：嘿啦… 博：抑無…妳是捌外濟？比：恁若欲知影，狗仔有健康無？看這… 博：佗？比：我講予恁知！博：齁… 比：妳的目睭…無目睭屎膏，袂䆀。博：喂…莫亂摸啦！比：啊…妳的鼻頭焦焦，按呢就是有病矣啦！博：啊妳…共我當做，狗仔喔！比：Hóo…妳嘛莫遮𠢕計較！博：好，好，好…我嘛愛講一个仔！比：請講，請講…窩窩窩，窩窩窩！",
    "paragraph_id": 235
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "博：若彼小隻狗仔，因為較無膽，神經質帶太重， 就會一工到暗像伊按呢，吠袂歇。比：啊妳…無意思！博：妳免佇遐，七仔笑八仔！比：啊妳…七月半鴨仔，毋知死活，敢佮我相罵！博：著啊！妳是相輸毋捌贏，相諍毋捌輸！比：抑無嘛猶，贏一項！博：啊若拄著，真正欲輸贏，妳就…美國西裝… 比：啥物意思？博：大輸！比：妳才是…日本凊飯… 博：啊這閣是，啥物意思？比：輸死！博：咦…哪著？比：按怎？",
    "paragraph_id": 236
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "博：啊咱兩个，狗仔講無幾句，煞起相罵實在落氣… 比：Hiòo…袂輸路邊的野狗起相咬，予逐家看笑詼，實在真歹勢。博：啊…著啦。講著路邊的野狗，這是一个大問題！比：有影！有的人，飼狗仔，頭仔興興，啊尾仔冷冷。博：無愛飼矣，路邊擲咧，就準拄煞。比：攏無想著，這會造成啥物問題？博：會有啥物問題？比：衛生的問題！博：喔…狗仔烏白放屎尿。比：安全的問題！博：喔…狗仔烏白共人咬。比：閣有AIDS的問題。",
    "paragraph_id": 237
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "博：Hânn…狗仔和AIDS有啥物關係？比：Ènn…是我唸了毋著去，出問題！博：Hóo拜託咧！比：毋過重點是，飼狗仔愛有耐心和責任感。博：著m̄！毋管是古錐的小隻狗仔。比：抑是，健康的大隻狗仔。合：攏是，咱的好朋友。博：好好仔對待。比：就會當，減少一寡仔社會問題。博：按呢阮會歡喜。比：恁嘛會歡喜。博：啊若逐家攏歡喜，今年就旺矣。比：啊狗年就汪汪，旺莫停、旺莫離。博：Hóo想想咧，咱兩个嘛真𠢕炸！",
    "paragraph_id": 238
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "比：無影無跡，妳講了閣對對喔！博：人彼是，聽眾朋友毋甘嫌！比：多謝逐家無棄嫌，今仔日阮兩人，喙鼓就答到遮。博：博士博。比：比伊較博。合：落台行禮，感謝逐家，勞力。02亂食“藥仔”會買命20061125 愛：逐家好，我是愛細膩，ê…招伊欲共我鬥相共，哪會猶未來？足：Hóo…趁著矣，卯死矣！愛：喂…抑無妳是咧，歡喜啥物？足：啊我就… 愛：等一下，上台的禮貌！足：喔…逐家好，我號做足大耳！",
    "paragraph_id": 239
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "愛：抑無妳，拄才是咧歡喜啥物？足：煞毋知，去拄著好空的… 愛：莫怪喔…按呢喙笑目笑。足：彼抑就閣講… 愛：Hóo無意思呢？足：按怎？愛：啊食好煞毋免，鬥相報？足：妳放心…當然會講予妳知，來耳孔倚過來… 愛：妳嘛莫按呢，十二月天的葡萄－凍霜，毋就講予逐家知。足：啊…白布沐著點仔膠－歹勢、歹勢。愛：無要緊，講就好。足：我先問妳，妳上愛啥物？愛：哼…當然嘛是錢… 足：妳烏白講… 愛：我烏鼻管！",
    "paragraph_id": 240
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "妳才白跤蹄咧… 足：真的啊！閣較濟的錢，敢會當買著健康？愛：M̄…袂當。足：所以講…健康比錢，閣較重要。愛：啊…好啦！啊這和妳的好空的，有啥物關係？足：當然有nóo…我買著，健康啊！愛：啊…妳毋是才講：錢，買袂著健康？足：哼…我有才調啊！愛：啊…健康欲按怎買？妳毋就，講予詳細！足：就是我袋仔內的，這罐！烏金剛…piàng-piàng丸丸丸、丸丸丸… 愛：啊食力矣！牛鼻，去拄著賊手－去矣！",
    "paragraph_id": 241
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：Hóo…毋捌貨，這是我拄仔佇廟口的榕仔跤買的。愛：啊這用啥物做的，妳敢知？足：這是用真濟種毒蛇，所提煉出來的。愛：用遐濟種毒蛇，欲創啥物？足：以．毒．攻．毒！愛：妳中毒喔？足：妳才著災咧！愛：抑無有啥物作用？足：斟酌聽我講！愛：Hòo… 足：每頓食飽三粒，予妳食了；青盲的光去！愛：扛去？足：隱痀的直去！愛：直去？足：跛跤的行去！愛：行去？足：有𠢕無？愛：有喔閣會當，省錢喔！足：省啥物錢？",
    "paragraph_id": 242
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "愛：買香毋免買傷貴！足：按怎講？愛：毋是扛去、直去，無就行去，啊都攏死翹翹矣，免相拜隨嘛上西天！足：猶毋過…彼个人講甲喙角全波呢？愛：伊閣佇廟裡，鏨雞頭咒誓講：伊講的若無影，聽好予恁； 人掠厝拆、雞仔、鳥仔，死甲無半隻！足：咦？愛：伊閣講買一罐…閣送這兩塊；萬能虎骨膏！合：目睭疼貼目眉、喙齒疼貼下頦、腹肚疼貼肚臍。足：妳哪會攏知？愛：這罐是我頂禮拜買的，無食無代誌，食了就出代誌！足：啥物代誌？",
    "paragraph_id": 243
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "愛：食了規个人按呢…跤痠手軟。真正是； 滿天全金條，欲捎無半條。足：僥倖喔！愛：我提去問醫生！足：啊…醫生按怎講？愛：這…無檢驗過的，烏藥丸仔，假藥仔。足：Hânn？藥仔，愛閣檢驗喔！愛：內底摻啥物件，抑無寫矣！妳遮好膽敢亂食！足：哎喲…棺材內的鳥鼠－驚死人喔！愛：食藥仔，愛聽醫生的指示。足：聽妳講完，我毋敢閣亂食矣？愛：當然莫亂食！足：啊！著齁，妳毋是欲叫我，共妳鬥相共？",
    "paragraph_id": 244
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "愛：啊都欲招妳做伴，去衛生局檢舉，彼个買假藥仔的… 足：著、著、著！毋通予伊閣賣假藥仔…害人啊！行！愛：稍等一下…啊毋都先共逐家，相辭一下… 足：著齁… 愛：愛細膩… 足：足大耳… 合：落台，行禮，感謝逐家，勞力。03毋通冤家20070426 合：逐家好！妹：我是…阿妹（me）仔！弟：我是…阿弟仔！妹：我「和」阿弟仔… 弟：啥物…妳欲，嚇我？敢嚇會倒？妹：你是咧講啥物啦？",
    "paragraph_id": 245
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "弟：抑無…妳拄才講：我「嚇」阿弟仔… 妹：Hóo…臭耳聾，閣𠢕翻話！弟：啊…是我聽毋著去矣啦！歹勢、歹勢。妹：Hóo…莫怪人講；囡仔人；有耳無喙，有尻川袂放屁。弟：啊…這句話，敢是真的？妹：足濟人，攏按呢講。我想…應該是真的！弟：喔…我大漢矣！我毋是囡仔人啊！妹：你是咧講啥貨？弟：我拄才欲上台進前，才閣放一个屁爾爾！啊…若像妳講的； 我就毋是囡仔人矣！妹：喔…人彼是咧比喻的。",
    "paragraph_id": 246
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "講甲你這个囡仔齁…實在… 弟：啥物囡仔，無大無細！妹：我當時無大無細？弟：算起來…妳愛叫我…阿舅呢！妹：無…你是去想著，莫佇遐亂認親情。看著查某，就叫阿娘！弟：我問妳；恁媽媽的阿兄，妳愛叫啥物？妹：叫阿舅矣！弟：啊妳，閣毋緊叫我阿舅？妹：你講予清楚，你哪有可能是阮媽媽的阿兄？弟：啊…昨暗，咱是毋是，約佇恁兜練習？妹：著啊！弟：我以前，敢捌去過恁兜？妹：毋捌啊！",
    "paragraph_id": 247
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "弟：我揤電鈴的時陣，妳拄好佇樓頂讀冊… 妹：啊…啥人共你開門的？弟：恁阿母仔，伊毋捌看過我，毋過伊真好禮呢！妹：我有共講，你欲來阮兜練習啊。弟：伊看著我，就叫我囡仔兄… 妹：齁…原來如貓喔… 弟：我敢有講白賊？妹：啊…我另工若去拄著恁阿公，伊叫我一聲；囡仔姊， 哪按呢恁阿爸，就愛叫我阿姑，啊你愛叫我啥物？",
    "paragraph_id": 248
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "弟：Ēnn…姑婆… 妹：戇孫的，乖… 弟：Hóo…妳共我偏… 妹：我是照你的講法落去講的呢，若有問題彼是你有問題！弟：較有風度咧嘿，上台咧講人有問題！妹：欸…是你愛，較有風度毋才著？弟：為啥物？妹：因為…你是查埔的啊！弟：喔…按呢做查埔的，足食虧的呢… 妹：我會當，替你解決這个困擾！弟：真的喔！緊共我教… 妹：對明仔載開始… 弟：按怎？妹：你… 弟：我… 妹：穿裙莫穿褲… 弟：欸？",
    "paragraph_id": 249
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "妹：按怎… 弟：妳敢欲去，寶島一逝… 妹：去寶島？欲創啥？弟：配目鏡啊… 妹：我目睭，抑無按怎矣！弟：我查埔的，妳閣欲叫我穿裙，閣講妳目睭無按怎？妹：和你這真正是…老人食蟳－講無效。弟：我才剃頭店歇睏－無妳法。妹：和你講話喔…是雞啄鈕仔－無彩喙。弟：妳這个人喔…是十全欠兩味－八珍。妹：啊…逐家若看著你喔…就蝦仔行路－倒彈。弟：會和妳做伙上台表演，我實在是…做賊仔點燈火－真癮頭。妹：啊…著齁！",
    "paragraph_id": 250
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "咱攏一直相罵，猶未表演呢？弟：慘矣…會予老師罵啦！欲按怎？妹：啊…著啦！這就是欲予逐家知影，毋好冤家、相罵。弟：著啦！冤家傷身體，相罵無好話！妹：朋友就愛，互相照顧、互相鼓勵！弟：拄才，我較失禮… 妹：無啦！你按呢講，我嘛歹勢… 弟：莫按呢，罵來罵去，心情較快活呢！妹：有影都著！所以，好朋友…愛互相鼓勵。弟：逐家就愛，歡喜做伙… 合：Î…毋通冤家。弟：阿弟仔。妹：阿妹仔。",
    "paragraph_id": 251
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "合：落台行禮，感謝逐家，勞力。04舊歌新解（改）20070426 合：逐家好… 愛：我是愛細膩。足：我是足大耳。合：上台，共逐家行禮… 足：台頂兩个查囡仔嬰。愛：無啥會曉講臺語？足：但是…咱上台袂當恬tsih-tsih。愛：所以…阮準備欲來唱歌詩！足：Hânn…袂曉講閣欲用唱的，妳有…拂毋著去無？愛：Hóo…妳免煩惱啦！足：若欲唱歌，彼…我是袂曉喔… 愛：我知啦！",
    "paragraph_id": 252
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "若妳彼狗聲乞食喉，嘛袂聽得… 足：好、好、好，妳較𠢕妳唱，阮才斟酌聽，看有啥物問題？愛：我先來唱一首，逐家攏知影的歌。足：啥物名？愛：恁聽…就知影！足：好啦！緊唱… 愛：【唱】「天烏烏欲落雨，阿公仔攑鋤頭欲掘芋…」 足：啊…不應該啦！不應該啦！愛：我咧唱歌…啊妳佇邊仔，是咧喝啥啦？足：這種歌，袂唱得啦！愛：妳是咧，講啥貨啦？足：這種歌…太不孝囉！毋通閣唱落去矣！愛：是按怎講？",
    "paragraph_id": 253
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：恁逐家共想看莫，哪有講；予一个阿公仔，去掘芋仔、做粗重，哪毋是…   叫阿爸去做…著無？愛：喔…原來這「天烏烏」，有這个問題喔？足：毋但… 愛：閣有問題喔？足：妳閣唱，緟尾仔彼兩句。愛：我想看覓…【唱】「哇哈哈！哇哈哈！」 足：啊人…阿公、阿媽咧冤家相拍挵破鼎，毋去勸和就不應該矣，閣佇邊仔，   笑甲…哇哈哈，按呢敢好？愛：M̀…有影無界好。足：Â…我袂烏白花啦！愛：啊…這首袂唱得，欲按怎？",
    "paragraph_id": 254
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：M̄…妳閣…換別首啦！愛：Hòo…好、好、好。足：想到矣齁？唱、唱、唱… 愛：【唱】「點仔膠黏著跤、叫阿爸買豬跤，豬跤箍仔𤉙爛爛，   枵鬼囡仔流喙瀾。」按怎，這遍…無問題矣齁？足：賣瓷仔捙倒擔－去了了。愛：啊…這遍是阿爸去買的，無操煩著阿公仔呢？足：妳共想看覓，彼點仔膠會黏著跤，彼點仔膠，敢會足燒的？",
    "paragraph_id": 255
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "愛：M̂…應該會喔… 足：啊…囡仔的跤去燙著矣，毋去買藥仔，猶閣買豬跤，彼个囡仔彼雙跤， 敢無，袂行路，去了了？愛：Â…莫閣唱矣啦…無半條會通的！足：Hóo…拄著問題，毋就愛想辦法解決，按呢毋才會進步…著無？愛：M̂…有影啦！足：別人的批評，咱攏愛聽！愛：M̄… 足：所以講… 愛：毋著… 足：按怎… 愛：啊…哪有別人咧批評，自頭至尾，干但妳咧共我落氣爾爾！",
    "paragraph_id": 256
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：我、我… 愛：按怎…啞口的硩死囝－無話好講矣齁。足：唉呦…莫受氣啦！愛：Hóo…莫怪人咧講，氣死驗無傷。足：啊…閣紲落來，欲按怎？愛：妳意見遐爾濟，換妳唱矣，我才看妳有外𠢕！足：莫啦…妳毋是講我是；狗聲乞食喉，我若唱觀眾煞驚走了了… 按呢欲按怎… 愛：不管啦！換妳唱就著矣啦！足：啊…莫按呢啦！啊，妳唱、我唱，毋是攏仝款！愛：仝款！仝館，就無仝師傅咧。足：啊…莫按呢啦！",
    "paragraph_id": 257
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "愛：我毋知喔…共我嫌甲無一塊好，換妳唱。足：Â…好啦！好啦！頷頸生瘤－拄著矣。愛：Hóo…叫妳唱一條仔歌，按呢話較濟過貓毛。足：好啦！按呢…我唱一條，昨昏學著的，看；妳捌聽過無？愛：妳會曉的，才幾條爾爾？我哪會毋知，較緊唱啦… 足：【唱】烏… 愛：啊！足：啥物代誌…害我掣一趒！愛：我知矣…【唱】「烏…所魯烏…彌伊烏…」真出名的藝術歌曲…î…毋過，   這毋是…臺語歌呢？足：無啦！",
    "paragraph_id": 258
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "我哪會捌，啥物藝術歌曲？愛：抑無是？足：蚵…仔麵線…我昨昏佇路邊聽著的啦，欸！我食一碗，欸！閣袂歹食呢！愛：啊…這哪會是歌啦？足：人…昨昏，看著彼个頭家，唱甲足認真的呢！愛：我看歌唱到遮，就好通煞矣，若閣唱落去，是會笑破人的喙。足：足大耳。愛：愛細膩。合：落台行禮，感謝逐家，勞力。05莫亂食20070427 博：逐家好，我是博士博！",
    "paragraph_id": 259
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "比：逐家好，恁會記得無，我是…比伊較博啦…哈、哈、哈… 博：抑無…妳是咧，保護三藏去取經－著猴siooh？比：我相狗，毋是猴！博：知…啦！比：無妳是…去食著火藥siooh？一上台…聲嗽就遮歹！博：彼是…妳先共我的嘿，見擺都…我…比伊較博…哼…蓋𠢕呢？比：好啦！好啦！失禮啦…莫按呢啦！下跤，足濟人咧看呢！博：喔…歹勢、歹勢！阮今仔日，欲來講的主題是… 比：食火藥… 博：喂… 比：無啦…是食！",
    "paragraph_id": 260
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "博：人講…食飯皇帝大，「食」…會當講是，真重要的一項代誌！比：啊…若講著這，食…問我就著啊！博：妳是…閣有三十幾冬的經驗矣，是無？比：無啦！博：抑無…是按怎，講著食，就愛問妳？比：我喔…兩跤的食甲賰樓梯，四跤的食甲賰桌椅。博：抑無…妳是潘桶，猶是糞埽車？比：我是糞埽車，喂…無禮貌！博：啊…妳的意思，就是講…妳食過的物件，真濟就著矣啦！比：沒錯－規欉好好、風吹袂倒！",
    "paragraph_id": 261
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "博：有影、無影，毋通…雞胿捎咧亂彈。比：妳毋捌聽人講過；有毛的食到賰棕簑、無毛的食到賰秤錘，就是咧講我啦！博：若按呢…毋就講一寡較稀奇的，予逐家聽看覓！比：無麵茶… 博：無麵茶…抑無…泡咖啡啦？比：啊…毋是啦！毋是啦！我是欲講無問題… 博：好啦…緊講啦！比：來…我先講這項，我想…妳可能捌看過…一種六支跤的蟲！博：六支跤的蟲…我閣捌看過？比：著！博：喔…虼蚻！",
    "paragraph_id": 262
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "比：Hânn…抑無…妳是共我當做紅龍siooh？博：毋是喔？比：當然嘛毋是？都無咧悾歁ko…食虼蚻？博：抑無咧？比：是…糋杜伯仔！博：嘔…這有啥物稀罕？比：這無夠稀罕喔？博：人…tsín，真濟餐廳，攏嘛有這款料理，哪有啥稀奇？比：這閣，無夠厲害喔？博：Â…假曲唱袂落調，無才調莫佇遐，炸妳外𠢕…。比：按呢…講一个，真濟餐廳毋敢賣的，予妳鼻芳咧…山羌仔肉。博：山羌仔肉？比：稀罕齁？",
    "paragraph_id": 263
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "博：Ēnn… 比：啥款…雞喙變鴨喙矣齁？博：Ēnn…這… 比：猶閣有…恆春的烘鳥仔羓！博：嘔… 比：按怎？無簡單齁？無幾个有才調，食著遮稀罕的物件！博：有影無簡單！比：到今…妳才知影我的厲害。博：有影害…連鞭妳就予人，關入去籠仔內！比：Hânn…啥物籠仔內？博：予警察掠去關啊！比：我、我、我…抑無做啥物歹代誌矣，妳莫共我嚇驚！博：我共妳嚇驚欲創啥？比：抑無是按怎，妳毋就講予詳細！",
    "paragraph_id": 264
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "博：妳食的攏是…數量無蓋濟的動物。比：啊…若像號做，保育類的動物。博：著啦！啊這號動物，是有立法咧保護呢！比：按呢喔… 博：妳若予人檢舉…妳就… 比：Hânn？博：坩仔…閣鍋仔咧！知驚矣齁！比：啊…無啦！無啦！我拄才是攏咧…講耍笑的啦！博：齁…毋是真的喔！比：就是講m̄…攏是…蟾蜍展氣功－膨風，歕雞胿的啦！博：其實平常…就有真濟，好食的物件。比：著啦！著啦！",
    "paragraph_id": 265
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "妳講的攏著… 博：啊…有遐稀罕的動物通看，毋是閣較趣味！比：趣味、趣味…鳥鼠無洗身軀－真正…有趣味。博：真濟阿啄仔攏感覺，咱臺灣人無夠愛護動物… 比：我…按今仔日開始…看著動物，就共…𢯾起來唚！博：妳按呢…我袂慣勢呢… 比：抑無…我和動物，做伙跳舞？博：我毋是講這啦…彼普通時仔，我講一句，妳就應咧十外句。比：無啦…差不多…七八句爾爾… 博：啊…妳這馬按呢？遮配合…我煞感覺怪怪呢？",
    "paragraph_id": 266
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "比：喂…妳袂去共我檢舉啦齁？博：原來…妳是咧煩惱這喔？袂啦…而且…我嘛無證據！比：Hiòo…啊我煞無想著，無彩我按呢拄才，緊張甲欲死！啊毋都…菜脯搵豆油－加了的。博：莫按呢想啦！妳是咧提醒逐家…愛，愛護動物。比：啊…著啦！著啦！我就是這个意思。博：為著身體的健康，食魚食肉嘛著菜佮。",
    "paragraph_id": 267
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "比：咱就愛…逐項食，食銅、食鐵、食アルミ… 博：喂… 比：是…莫揀食啦… 博：但是…會記得喔… 比：保育的動物… 合：毋通食… 博：博士博 比：比伊較博 合：落台行禮，感謝逐家，勞力… 06算歡喜20070721 足：逐家好，我是足大耳。博：抽靈籤卜聖卦，籤靈、卦定，卜卦兼算命，大人卜卦食百二，   囡仔卜卦好育飼。逐家好，我是博士博。足：抑無！你裝甲按呢，是欲…唱歌仔戲是無？",
    "paragraph_id": 268
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "博：講我…啊妳家己咧！穿甲彼身軀袂輸布袋戲尪仔咧！足：好啦！莫講這啦！抑無妳是欲創啥？博：我是欲…鐵．口．直．斷，洩天機！足：洩天機？有啦！我有看著你，拄才行路頭攲攲！博：Hóo…啊今仔日，答喙鼓的主題，敢毋是…愛和快樂、歡喜有關係？足：無毋著啊？博：所以…我專工去學算命，欲替逐家算看，按怎才會當逐工歡喜笑微微？足：你會曉算命？有影無，毋通雞胿捎咧亂彈？",
    "paragraph_id": 269
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "博：你毋信…我現斷你三項代誌，保證像寶島買的，遐爾「準」！足：Hòo…好啊，來ko！博：你有…一个老爸，著無？足：抑無…敢講…你有兩个老爸？博：喔…你莫亂好無？足：好啦！好啦！我就看你…欲變啥物蠓？博：猶閣有，恁老爸的年紀，一定比你較大，著無？足：Hóo…彼抑都閣講？博：哈、哈、哈…毋閣恁老爸較大，嘛袂比…恁阿公較濟歲…著無？足：喔…這種的我嘛會曉，來…我替你算！博：毋是像你想的，遐爾簡單啦！",
    "paragraph_id": 270
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：待吾，屈指算來…子丑寅卯。博：密虱虼蚤。足：辰巳午未。博：菝仔紅柿。足：你莫吵啦！博：啊…你，水牛過溪－厚屎尿，欲算毋就緊算！足：你…一定是綴恁老爸的姓？博：歹勢，這馬法律有通過，阮嘛會當綴阮阿娘的姓！足：啊、啊… 博：落氣矣齁！雞喙變鴨喙矣！足：啊…彼是…䆀查某愛照鏡，歹命人愛算命！心思無定，毋才著…抽籤算命！博：哎喲！腹腸嘛，放較闊咧！莫按呢…雞仔腸、鳥仔肚，遮爾𠢕計較！",
    "paragraph_id": 271
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：人講；算命若無褒、食水都無，啊…你先講欲算命的，無共我呵咾，   無打緊，閣共我落氣！博：哎喲！互相落氣求進步！足：欲哺，你家己慢慢仔哺，我先來走！博：莫啦！莫啦！咱是欲算歡喜的，那會算甲咧冤家！足：啊…著齁！歹勢、歹勢！啊…是欲按怎， 才會當快樂閣歡喜？你毋就緊共逐家講？博：這哪會使烏白講，是愛聽神明的指示！足：啊…是欲按怎指示？博：來…抽一支！足：喔！博：我看覓。足：心？",
    "paragraph_id": 272
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "喔…原來歡喜會當用食的！博：Hânn？用食的？足：逐家轉去，食豬心燖高麗，就會當歡喜笑甲嘿、嘿、嘿！博：彼是賣豬心的生理好，笑甲嘿、嘿、嘿…你莫…袂博假博啦！足：毋是喔？博：當然嘛毋是！足：抑無？你毋就講予詳細！博：人講；靠人人無；靠牆牆倒，靠家己上蓋好！足：啊？這…和心，有啥物關係？博：欲快樂，毋是靠豬心、是靠你家己的心！足：喔…我知啊！所以，是用家己的心燖高麗，煮煮食食咧！",
    "paragraph_id": 273
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "博：你是欲，驚死人siooh？足：哎喲！無講無通笑！觀眾逐家攏遮巧，聽到遮攏嘛知影，欲快樂無？是家己的心咧做決定的！博：歡喜嘛一工、艱苦嘛一工。足：予家己較快樂咧，日子過著會閣較輕鬆！博：祝福逐家，煩惱那來那少，快樂那來那濟！足：足大耳。博：博士博。合：落台行禮、感謝逐家，勞力。07上驚的代誌20080318 愛：愛細膩。足：足大耳。合：上台行禮，逐家好！愛：今仔日…阮欲來共逐家講…「上驚的代誌！",
    "paragraph_id": 274
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "」 足：我有準備…「本師安精神，祖師安精神， 玉女安精神，安你精神護你形！」 愛：喂…妳是閣咧變啥蠓啦？足：妳拄才毋是講，欲共逐家收驚！愛：噢…妳毋但大耳，閣兼臭耳呢！足：袂呢…無臭臭呢？愛：妳聽…毋著去矣啦！是…「上驚的代誌！」 足：啊！這我知，若…嗽就毋通拖！看是欲食… 斯斯，猶是啉風熱友，攏會用得！愛：等咧，等咧妳叫人感冒，食便藥仔！毋免去看醫生喔！足：謼！講甲予妳捌…這號做「醫生驚治嗽！",
    "paragraph_id": 275
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "」 愛：遮𠢕！足：另外，妳共想看咧！彼透中晝，日頭赤焱焱，閣愛佇大鼎邊仔，按呢…   煎來炒去，彼是真艱苦呢！所以講…「總舖驚食晝！」 愛：啊…「做塗水的驚掠漏！」 足：哎喲…妳嘛有研究喔！愛：妳是…有意向欲做，塗水師傅、抑是總舖司？足：無啊？愛：抑無？妳敢是醫生？足：希望…會當是啦！毋過，目前猶無這咧資格啦！愛：學生啦！阮讀冊囡仔，上驚啥物代誌？足：喔…考試啦！愛：著啦！",
    "paragraph_id": 276
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "講著考試，到底是有外恐怖？足：遮…恐‧怖‧ 愛：拜託妳嘛，較正經咧好無？足：真的啦！見擺欲考試，就有人會緊張甲…一直走便所！愛：M̂…這種的，我捌拄過！足：閣有人…是，手仔咇咇掣，目睭金金看，喙仔合袂倚！愛：喔…這款的閣較食力！足：就袂輸…欲落地獄仝款！愛：考試的時，教室的氣氛，會當講是：「緊張，緊張、刺激，刺激！",
    "paragraph_id": 277
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "」  足：「這个時陣，空中出現一道白色的人影，以著泰山壓頂的架勢，    猛猛前來，廖添丁心生一驚，正手拔出著，青龍寶劍，   倒手拍出，一陣的掌風。＂tshì…＂」 愛：喂…妳是閣相袚矣是無？足：歹勢，歹勢！接了毋著去，聽著：「緊張，緊張、刺激，刺激！」   我掠準…欲講古咧？失禮、失禮，妳繼續，妳繼續！愛：考試…對阮學生囡仔來講，真正足重要！足：但是…我是感覺，嘛無必要遮呢驚啊！",
    "paragraph_id": 278
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "愛：猶無…敢講妳袂驚考試？足：毋是袂驚！只要有做好準備，就毋免遮呢緊張矣！愛：喔？啊妳是…攏按怎準備的？足：我有分兩部份的方向！愛：袂歹嘛，閣真詳細喔！足：我會去城隍廟、地藏庵、連…註生娘娘…嘛愛拜！愛：啥貨啊？足：人講：「有燒香、有保庇！」 愛：奇怪？足：按怎？愛：啊妳，那毋用去廟拜拜的時間，加讀一寡仔冊？足：按呢喔！啊！我閣有另外的準備！愛：著啦！換一步仔啦！",
    "paragraph_id": 279
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：我閣會注意…保養我的目睭和頷頸！愛：喔…啊考試…愛用目睭看，我知！猶無…是共頷頸啥物治代？足：頷頸伸會長，毋才看會遠！愛：啥物？做弊喔！這妳抑敢佇，台仔頂講喔！足：妳毋通喝甲，遐爾大聲啦！愛：做弊得到的分數，哪有啥意義？足：考試主要，是欲測驗看咱學著外濟。愛：雖然講…「醫生，驚治嗽！」 足：「總舖，驚食晝！」 愛：「做塗水的，驚掠漏！」 足：「學生上驚，考試的時陣到！",
    "paragraph_id": 280
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "」 愛：但是…平常時若有認真聽課、用心準備！足：考試就變甲…快樂閣趣味！愛：愛細膩！足：足大耳！合：落台行禮，感謝逐家，勞力！08健康好身材20080320 合：逐家好！甲：我是  。乙：我是  。甲：喂！抑無…你是按怎矣啦？乙：哪有？甲：閣講無…這馬是佇台仔頂咧表演內！看你按呢…無意、無意仔！乙：【唱】「心事若無講出來，有誰人會知…」 甲：是…你兜彼隻白文，死去siooh？",
    "paragraph_id": 281
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "乙：恁兜，才死虼蚻閣死鳥鼠啦！甲：莫生氣啦！我是咧…關心你啦！抑無… 到底是啥物代誌？予你按呢…面憂面結？乙：我找無…弓蕉皮啦？甲：弓蕉皮？欲埋做有機肥喔？乙：啊…莫閣講肥矣啦！甲：抑無是按怎啦！乙：阿娟仔…欲佮我扯啦！甲：喔…原來是失戀喔！乙：佗一个失戀的人，有才調歡頭喜面？逐個攏嘛憂頭結面！甲：毋過…咱tsín欲比賽，台仔跤有評判咧拍分數呢！乙：抑無…評判若失戀，敢講就袂艱苦。甲：好啦！好啦！",
    "paragraph_id": 282
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "啊…是講恁兩个人，本來毋是糖甘蜜甜？哪會…雄雄來出問題？乙：阿娟仔…伊嫌我傷大箍啦！甲：你有講毋著無？伊嫌你…傷大箍？乙：這種代誌，敢會使滾耍笑？甲：哎哟…這好解決啦！乙：你有辦法喔？甲：有孔子公，予你做靠山！乙：欲按怎靠？你毋都就詳細講！甲：用孔子公的話，去說服伊！乙：喔…我知矣！甲：你知矣齁！乙：子曰：「食予肥肥、激予鎚鎚！」 甲：噢…莫怪阿娟仔，欲佮你扯！乙：毋是這句喔？甲：當然嘛毋是！",
    "paragraph_id": 283
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "乙：抑無…你是講佗一句？甲：子曰：「君子不tāng而不威！」就是欲叫咱…愛食予較重、較大箍咧！乙：咦…無蓋著內？敢毋是唸：「君子不tiōng而不威！」 是教咱…做代誌，愛較穩重咧！甲：啊橫直，食較大箍較好啦！尤其…踮蹛臺灣，閣較愛食予較大箍咧！乙：是按怎講？甲：你共想，臺灣常有風颱和地動。乙：這有啥物關係？甲：人若傷瘦，毋是去予風颱吹去，抑無就予地動，搖甲東倒西歪！所以，一定愛食較大箍咧！",
    "paragraph_id": 284
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "乙：我雖然真傷心，但是猶未到甲頭殼phâ tái的地步咧！甲：Eh…我是咧安慰你呢！乙：我知啦！但是傷大箍，對身體都較無好啊！甲：按呢較勇呢！乙：你共想…運動埕走無兩輾，就滿天全金條，欲捎無半條！甲：是有這種情形啦！毋過…咱抑毋免逐工走運動埕矣？乙：抑無…逐工總嘛愛樓梯！甲： 樓梯是有啦。乙：教室佇五樓，按呢起起、落來、起起、落來， 兩逝就軟跤，閣兼大氣喘袂離… 甲：抑無…瘦是咧外好？",
    "paragraph_id": 285
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "乙：無啦！身材…維持予好，健康較重要！甲：欲按怎做？乙：『333』！甲：Hânn無彩！我攏用…『566』的！乙：毋是洗頭毛精啦！是一禮拜，至少愛運動三擺。甲：喔…啊一擺三十分鐘，予心跳的速度，一分鐘一百三十下。乙：巧喔…厲害，厲害！甲：閣有…食的物件，營養份愛平均，毋通食傷油！乙：著啦！按呢就會當有，健康的好身材！甲：無毋著！你講了真好！乙：哇…無好啦！甲：按怎啦？乙：我和阿娟的代誌，猶未解決啦！",
    "paragraph_id": 286
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "甲：抑無…我和你做伙去，找伊講啦！乙：緊啦！甲：甲仔！乙：乙仔！合：落台行禮，感謝逐家！乙：阿娟仔… 09快樂的車20080711 博：博士博。比：比伊較博。合：上台行禮，逐家好！博：阮欲來台仔頂，講車～ 比：喔～ 博：喂～這車～ 比：喔～ 博：阿！妳是咧，衝啥啦？比：妳毋是，叫我共妳捙？博：妳是聽對，佗位去矣？比：敢毋著？博：咱是欲講，路裡咧行的「車」！比：妳毋是欲叫我，共妳「捙」喔？",
    "paragraph_id": 287
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "博：哪有可能啦？比：車～有真濟種呢？博：咱來講，會當予逐家快樂的車！比：予逐家，攏快樂的車？博：著，快樂的車！比：啊！米奶仔老母！博：我是叫妳講車，毋是講人！比：這啦！這啦！博：喔～是BMW喔！好車，好車！比：閣是，好額人咧開的車！博：有影，有影！比：我若是好額人，我一定真快樂！博：啊！妳的車，敢會當做公車，予逐家坐？比：哪有可能？博：按呢，別人敢有可能，為著妳的車快樂？比：M̀～啊公車！",
    "paragraph_id": 288
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "博：公車，人𤲍人！比：Ḿ～𤲍著哪會快樂？猶閣慢吞吞！博：喔～時代咧進步，拚的是速度！比：我知矣！博：啥物車？比：上厲害的～李哪吒！博：哎喲～胡蠅戴龍眼殼！比：按怎啦？博：連神明妳也敢講笑？比：抑無！到底是啥啦？博：鐵馬啦！比：妳毋是講車，哪閣變馬矣？博：孔明車，自轉車！比：喔～跤踏車啦！博：著啦！比：為啥物？跤踏車，會當予逐家快樂？博：這馬，汽油一直起價，妳敢知？",
    "paragraph_id": 289
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "比：喔～聽講，有的國家，閣有人咧抗議油傷貴！博：嘿！有的是打甲，流血流滴咧！比：真可憐！博：所以，駛車、騎機車的人，敢閣笑會出來？比：喔～跤踏車免加油，就袂驚油起價矣！博：講了著！比：啊～總講一句，就是為著錢啦！博：閣有為著健康！比：喔！騎跤踏車會當運動，予家己健康閣美麗！博：所以！最近足濟所在，攏咧規劃跤踏車專用道，予逐家運動掛𨑨迌！比：閣有，為著欲予地球退燒！博：退燒？比：著啦！",
    "paragraph_id": 290
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "騎跤踏車會當減碳！博：喔～著呢！省錢、健康、閣顧地球。比：車有真濟種！博：騎啥物車，家己會當決定！比：妳是欲坐，真傷油的大台車？博：抑是～這兩隻十一號公車？比：跤踏車，予妳自由自在四界行～ 博：予咱的地球，閣較健康、閣較美麗～ 比：這才是，真正的幸福，真正的快樂！博：快樂會當家己揀 比：鐵馬騎咧看風景 博：遊山玩水挽龍眼 比：身體勇健好心情 合：【唱】「繞來繞去騎，阮的跤踏車。",
    "paragraph_id": 291
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "等待你下課，陪你每工做陣行一下！輕輕心內話，伴著車輦跤踏聲，阮的希望攏寄佇遐！」 比：啊～慘啊！博：按怎？比：騎跤踏車的困擾來矣！博：啥物代誌啦？比：騎傷久喙焦矣啦！緊落來啉一罐維他露P！博：博士博。比：比伊較博。合：下台行禮，感謝逐家，勞力！10牛年講牛20090319 愛：愛細膩。足：足大耳。合：上台行禮，逐家好！愛：先共妳考一下！足：考啥？愛：四枝大柱、兩枝鼓吹、一對象桮，一枝蠓甩仔尾！",
    "paragraph_id": 292
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：啊～是欲臆啥物碗糕？愛：動物啦～ 足：牛喔？愛：嘿啦～啊妳反應嘛較緊咧，按呢慢吞吞！足：喔～見擺起來，就愛共我落氣，妳才會歡喜呢！愛：哎喲～啊人毋是講；互相落氣求進步。足：啊！別項的毋問，咧問牛！愛：抑無牛～是閣佗位得失妳矣？足：昨昏才予牛，氣甲規腹肚火咧！愛：是按怎囉？足：我毋是欲參加，學校唱歌的比賽？愛：著矣！足：昨昏，老師叫阮去練習。愛：啊妳，練了按怎？足：我唱的，是一首速度較緊的歌！",
    "paragraph_id": 293
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "愛：喔～緊歌無好唱呢～ 足：唱煞！去年第一名彼咧，講我的歌聲親像：牛車駛落崎！愛：咦？落崎？按呢速度真緊啊，喔～伊咧共妳呵咾喔！足：我本來嘛是按呢想。愛：抑無毋是這咧意思喔？足：落崎車開傷緊，會危險無？愛：Ḿ～會喔！足：所以駛牛車的人，就會用擋仔，擋予速度較慢一點仔！愛：著啊！足：啊搝擋仔彼種聲，是足尖、足刺耳的呢！愛：Hânn～伊是咧詼妳，唱了傷歹聽喔！足：毋但按呢，閣有咧！愛：閣按怎？",
    "paragraph_id": 294
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：轉去教室，袂赴去掃地，就閣予人罵矣！愛：罵啥物！足：妳喔；食若牛、做若龜！人咧講：大牛惜力、骨力食，貧惰做。就是咧講妳這款人啦～ 愛：喂喂喂，人是咧罵妳，毋是罵我嘿！足：我問妳；掠準妳予人講按呢，妳對牛閣會有～啥物好印象？愛：妳嘛莫按呢講，今年是牛年呢！足：牛年？啊～過年，毋是過足久矣？愛：哪有？今仔日毋才舊曆三月份爾爾～ 足：抑無～牛是有啥物好講的？愛：當然嘛有～妳捌聽過，有牛的廟無？",
    "paragraph_id": 295
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：牛的廟？啊廟毋是攏咧拜神明的？愛：咱嘉義的水牛厝，就有一間「牛將軍廟」！足：是喔？啊～牛偉大甲，會當踮廟裡予人共拜喔？愛：因為古早是農業社會，牛是上好的做穡伴。足：喔～當然啊！犁田、載貨，遮的粗重的工課，攏嘛愛伊鬥做！愛：所以，咱臺灣人對牛是真注重！足：這是應該的啦！人，牛對咱付出這呢濟，咱哪會當傷失禮？愛：佇日本時代，牛閣有身分證。足：啊～敢有健保卡？愛：喔～妳莫亂啦！足：牛～用身分證？",
    "paragraph_id": 296
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "是欲辦手機仔、抑是欲選舉投票？愛：Hóo～是驚講；牛予人偷牽去。所以每一隻牛，攏有家己的身分證。足：原來是按呢喔！愛：啊！妳敢知影，牛攏踮佗位咧買賣？足：Seven-eleven。愛：哎喲～牛墟啦！足：好啦！好啦！這馬干但那賰，北港牛墟和善化牛墟爾爾。愛：啊北港牛墟是「三、六、九」開市～ 足：喂喂喂，時間差不多矣呢！愛：妳是咧趕啥啦？足：我腹肚枵，想欲落去食點心矣啦！",
    "paragraph_id": 297
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "愛：喔～妳真正是，骨力食貧惰做呢！足：嘿嘿！普通啦～ 愛：牛就是牛，牽到北京嘛是牛！足：毋著喔！牛牽到北京，毋是牛～ 愛：為啥物？足：變做『牛』！因為北京人袂曉講臺語。愛：好矣啦，毋通閣落氣囉，好落台矣！足：足大耳！愛：愛細膩！合：落台行禮，祝福逐家，牛年快樂～ 11啥物上好？20090613 愛：愛細膩。足：足大耳。合：上台行禮，逐家好！愛：講著好～啥物上蓋好？足：有錢上蓋好！愛：有錢按怎好？",
    "paragraph_id": 298
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：有錢無煩惱！愛：為何無煩惱？足：Hóo～這敢有需要閣解釋？愛：這是予妳表現的機會！足：喔～這當然愛解釋～人才袂誤會！愛：我斟酌來聽，妳慢慢仔說～ 足：歇睏日，出去看電影、食披薩、啉可樂～愛開錢無？愛：我歇睏日攏踮厝裡，因為去公共場所，驚會予人傳染著感冒～ 足：Hânn～ 愛：啊～披薩、可樂，這款物件無啥營養，所以～我袂愛食！",
    "paragraph_id": 299
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：抑無～看電視、打電動、電視機、電動機仔，總嘛愛錢～ 愛：看電視、打電動，對目睭無好，所以～阮兜攏無！足：啊！妳出門無可能，無穿衫、無穿褲～三頓無可能，無食飯、無配菜，   遮的～總嘛愛開錢矣！愛：Ènn～ 足：著矣齁～喔！妳足無意思的呢！愛：哪有～？足：閣無～我閣想講喔！這擺妳哪會遮呢好禮，欲予我表現的機會！愛：敢無？足：哪有？莫怪人講；「瘦田𠢕欶水、瘦人𠢕變鬼！」 愛：喔！啊妳～矮人厚恨呢！",
    "paragraph_id": 300
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：妳才～躼跤無情咧！愛：抑無～有錢，敢真正就無煩惱！足：妳毋捌聽過；「人兩跤，錢四跤喔！」 愛：按呢～蜈蚣閣較支濟跤！足：喔～意思是講；「錢歹趁啦！」 愛：恁兜～這馬是妳咧趁錢喔？足：無啊！愛：抑無～妳囡仔人，冊毋認真讀，煩惱趁錢欲創啥？足：囡仔人嘛袂當，干但顧讀冊！愛：除了讀冊，上蓋重要，就是愛有，健康的身體！足：Hóo～彼抑著妳講？這我嘛知！愛：好額毋值得會食，好命毋值得勇健！",
    "paragraph_id": 301
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：喔～若我喔，是蓋𠢕食！愛：我知啦！妳就是；有毛的食甲賰棕蓑、無毛的食甲賰秤錘。有肉的食甲賰肉燥、無肉的食甲賰糞埽。兩跤的食甲賰樓梯、四跤的食甲賰桌椅。足：喔！這段遮呢長，啊！妳攏袂跳針喔！愛：妳較正經咧啦！足：好啦！有健康的身體，才會當有快樂的心情。愛：按怎～才會當有健康的身體？足：『333』！愛：喔～無彩，我攏用『566』！足：毋是洗頭毛精啦！愛：抑無咧？足：是每禮拜，至少愛運動三擺！",
    "paragraph_id": 302
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "愛：喔，啊！一擺三十分鐘，予心跳的速度，每分鐘一百三十下。足：著啦、著啦！愛：按呢，妳攏有咧運動的款喔？足：當然囉！愛：啊～妳攏做啥物運動？足：喔～有時仔拍Tennis。愛：喔！足：有時仔，摃野球、嘛捌拍保齡球。愛：喔～啊毋攏走真濟位，去運動！足：無咧！攏踮阮兜！愛：咦～恁兜我捌去過，附近抑無球場矣啦？足：我是踮阮兜客廳！愛：客廳？足：拍Wii 啦～ 愛：這抑是算是運動喔？",
    "paragraph_id": 303
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：喔～有時仔拍甲歸身軀汗，連衫仔褲都澹li2漉呢！愛：來去外口，公園、運動埕，運動免開錢，空氣閣好！足：Hiòo！妳講了真有道理喔！愛：按呢，緊來去運動矣啦！足：足大耳。愛：愛細膩。合：提醒逐家，運動上蓋好！12莫共我驚20100329 足：足大耳！愛：愛細膩！合：上台行禮！足：喂～抑無妳是按怎啦？愛：按怎？哪有？足：閣無？看妳按呢戇神戇神，是咧煩惱啥？愛：哎～畢業了後，就欲讀國中矣！",
    "paragraph_id": 304
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：拜託咧～啊國小畢業，無法度讀國中，毋才著煩惱！愛：國中的生活，有外恐怖妳敢知？足：我無讀過，欲哪會知？愛：莫怪妳喔，無煩無惱食甲若阿不倒～ 足：哼～啊，妳無讀過妳欲抑知？愛：喔！毋捌食過豬肉，嘛捌看過豬仔行路！足：等咧！我捌食過豬肉，但是～毋捌看過豬仔行路呢？愛：啊～豬仔毋是重點啦！咱是咧講；國中～ 足：喔！著啦！抑無～國中是外恐怖？愛：聽阮表姊仔講～國中的考試，是閬時無閬日呢！",
    "paragraph_id": 305
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：學生就上驚考試的～ 愛：彼毋是啥？足：哎喲～這馬的老師，一點仔良心都無！愛：喂！關門著閂，講話著看！遮遮濟老師!足：啊！嘿嘿欸，是講～考試，讀就好矣！愛：Hóo～講著予妳捌，喙鬚好拍結！足：妳莫定講講遐的，有空無榫的好無？愛：按怎？足：妳！會有喙鬚通拍結，才有鬼咧！愛：啊～妳～莫定定共我黜臭好無？足：好啦！是講～若有認真讀冊，哪著驚考試！愛：按呢，會影響著我的生活品質！足：生活品質？愛：著啊！",
    "paragraph_id": 306
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "原本攏安排好的代誌，會全部攏拍亂去！足：喔～是按怎亂？愛：我有～外濟齣電視，無法度看妳敢知？足：啥物？妳是咧煩惱，電視無通看喔？愛：抑無～這莫講，講別項！足：按呢嘛較差不多！愛：妳共想，準講若考試，考了無理想，紲落來會按怎，妳敢知？足：這我知，細孔若無補，大孔就知苦，序大人就叫咱；補補補～ 愛：我看～阮表姊就知影！足：聽起來，恁表姊補甲～足食力的款喔？愛：英文、作文、數學、物理、化學！",
    "paragraph_id": 307
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：喔～補遮濟項喔！愛：但是～攏無補著重點！足：抑無～伊是愛補佗一項？愛：補眠！足：啥物？愛：功課彼濟，欲哪有夠眠？足：啊～是外濟？愛：喔～學校的功課愛寫，補習班的功課，嘛袂當無交！足：我苦～ 愛：苦～阮姊仔！共食苦當做食補！足：無法度啦！有一好、無兩好，有新婦就無豬母！愛：敢真正好？足：有補矣，哪會袂好？愛：眠無夠，精神䆀，上課會當聽有，我輸妳！足：啊！人是～按怎掖種，就按怎收成！",
    "paragraph_id": 308
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "照講～遮認真，   應該有好成績才著矣？愛：Â！若是干但～攑香綴拜，拜啥毋知！千拜嘛無彩工！足：有影啦！有心去讀上重要！愛：當然囉！足：Ê～啊恁母仔，是欲閣叫妳補幾科？愛：我就是煩惱，讀國中了後，毋知愛加補幾科咧？足：哎喲～時到時當啦，無米才煮番薯湯！愛：希望～冊！毋通閣予我～愈讀愈慼！足：著啦！補習拄好就好！愛：毋通予阮，看到冊就～ 合：驚驚～ 足：好矣啦！緊轉來讀冊！愛：有影～加讀一寡心頭定！",
    "paragraph_id": 309
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：足大耳！愛：愛細膩！合：落台行禮，來去讀冊喔！13放學了後20110304 春：春嬌仔！志：志明仔！合：上台行禮，逐家好！志：我上愛學校～ 春：哪有可能？學校一工七節課， 志：著啊！春：你是予老師對第一節罵到上尾節， 志：Ânn～ 春：有時仔罵無夠，放學閣留咧罵來鬥！志：春嬌仔！春：敢無影？啊佇學校，予人罵規工，你哪有可能會上愛學校？志：喂！春嬌仔，遮人遮爾濟～ 春：按怎？",
    "paragraph_id": 310
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "志：妳嘛小替我，留一寡仔予人探聽咧！春：抑無你講～你上愛學校？志：我猶未講煞啦～ 春：猶未講煞？志：我是上愛學校～放學了後！春：喔～哪按呢我就欲信啦！志：拄才是妳聽無詳細啦！春：失禮、失禮，是講～放學轉去，你攏咧創啥物！志：上重要的代誌，一定愛隨做！春：M̂～當然！志：冊包囥咧～ 春：寫功課！志：看電視！（兩个同齊講！） 春：啥物？看電視上重要？志：Óo～佇學校上課上規工矣！",
    "paragraph_id": 311
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "轉來～總嘛會當小可仔輕鬆一下！春：按呢講～嘛是有道理啦！志：六點拄才欲做まんが！嘛才看半點鐘爾爾！春：Hm̀～啊六點半矣，電視好通關矣！志：哪會有妳這款無愛臺灣的人？春：我～我～我哪有無愛臺灣？志：抑無～妳哪會叫我關電視？春：這～為什麼關電視就無愛臺灣？志：妳敢毋知影，野球算是咱臺灣的國球！春：著啊！會當按呢講！志：按呢～我哪會當無關心，六點半開始轉播的野球比賽？春：閣看落去喔？志：臺灣欲愛無？",
    "paragraph_id": 312
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "春：欲～ 志：按呢～？春：看、看、看！志：（歡喜繼續看電視的動作佮表情！） 春：是講～啊一場比賽差不多愛看外久hânn？志：普通時仔，差不多攏兩點外鐘欲三點鐘啦！春：普通時仔？志：著啊！有時仔平手，會摃欲四點外鐘咧！春：看完嘛差不多愛睏啊！志：啊妳若會知？春：啊～你規暝冊抑無讀、字抑無寫，   莫怪去學校會對第一節予老師罵到上尾仔節！志：啊～ 春：喔～莫怪你毋一項進步！志：哪會無？春：佗一項？",
    "paragraph_id": 313
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "志：我近視的度數有進步啦！春：你的齣頭實在有夠濟呢？志：嘿嘿～ 春：放學的時間，毋是按呢用的啦？志：放學的時間，閣有分按怎用喔？春：當然矣！學生的本分是讀冊著無？志：是無毋著啦～ 春：功課當然愛先寫予完！志：寫完就會當看電視囉！春：啊！今仔日學的，毋免複習？明仔載欲教的，毋免先準備喔？志：Hânn～讀冊遮厚工喔！春：莫怪人咧講：人愛教示、牛愛貫鼻！志：妳毋但有貫耳，閣有貫鼻喔！春：較正經咧啦！",
    "paragraph_id": 314
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "志：好啦！好啦！啊～原來妳就是攏遮認真，成績才會遮好喔！春：其實，你普通時仔齣頭遐爾濟，表示你嘛真巧啊！志：嘿嘿～妳毋甘嫌啦！春：你敢袂想欲予家己的成績較進步咧？志：當然會啊！毋過～這馬才開始認真敢會赴市？春：有心行，毋驚路頭遠！志：妳按呢講嘛是有道理！m̂～我愛改變！春：喔！志：王建民去美國摃球，嘛愛會曉講英語！所以我放學了後，   毋通閣干但一直看電視！春：讚喔～換一个想，變一个樣！",
    "paragraph_id": 315
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "志：好矣啦，講著遮通落台矣！妳莫閣共我詼矣啦！春：春嬌仔。志：志明仔。合：落台行禮！14無講攏毋知20110426 土：無意無思！欲耍的心情攏無去矣啦！春：阿土伯仔～你是咧受氣啥？土：喔～春嬌仔喔！煞毋知，閣收著欲繳稅的通知單矣～ 春：啊！繳稅有啥物毋著？土：啊～四月份愛納牌照稅！春：著啊！土：五月份愛納所得稅、房捐稅，莫怪人講；中華民國萬萬稅？春：莫受氣矣啦！啊～你拄才是講欲去佗位耍？",
    "paragraph_id": 316
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "土：啊都～今仔日我招恁天基伯仔，阮幾个仔換帖的，欲去臺北予猴看啦！春：予猴看？土：啊都去動物園啦！春：啊你～欲去臺北𨑨迌，穿按呢喔？土：穿按呢，欲踅動物園較輕鬆啦！春：（偷笑阿土伯仔的穿插…） 土：欸～抑敢有規定人～出門𨑨迌愛穿按怎？春：喔～無啦～ 土：閣再講我這頂瓜笠仔，嘛是拄才共烏狗è 買的！春：喔～新的喔！土：毋是啥？春：阿土伯仔～啊去一逝臺北走高速的，車嘛愛坐欲四點鐘久！土：拜託咧！",
    "paragraph_id": 317
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "阮這馬攏嘛坐高鐵的，才半票俗閣緊！春：咱若是無繳稅，就無高鐵，抑是高速公路～遮的公共建設。土：啊～抾稅，就是欲起這喔？春：其實～政府無論是欲，鋪橋造路，或者是起學校、做社會福利， 經費攏嘛愛對稅金來！土：咱遮講遮煞啦！我食到這把年紀啊，講橋佮路是逐家攏愛行啦！春：著啊！土：不而過，起學校和社會福利，共我治代？我抑無用遐濟矣？政府抑通共阮抾遐濟稅？春：阿土伯仔，恁等咧欲按怎去坐高鐵？",
    "paragraph_id": 318
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "土：哼～啊都坐BRT講！春：啊～對遮坐去高鐵站，愛開外濟？土：Óo～啊若佇咱嘉義市，毋管佗一站坐去高鐵站，攏嘛免錢！春：啊到臺北車頭了後，毋著愛包計程仔，坐去動物園？土：啊妳實在是庄跤倯，坐捷運對臺北車頭到動物園才35箍，省錢閣方便！春：喔！動物園到位啊，愛拆票矣！土：阮攏嘛六十五歲以上矣！身分證紮咧，一仙嘛毋免開！春：喔～有夠好內！土：動物園看猴、看虎、看東看西～看甲差不多欲五點。春：五點喔！",
    "paragraph_id": 319
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "土：啊～來去車頭附近地下街，暗頓食食咧！坐差不多八點左右的高鐵，轉來嘉義！春：M̂～安排了真四序！按呢愛細膩呢！土：按怎？春：到厝彼陣，都暗甲無看見路矣？土：哎喲～放心啦！咱巷仔口的電火光iànn-iànn～ 春：高鐵、捷運、動物園、路燈～啊遮濟物件攏愛開錢，這錢～欲對佗位來？土：哼～啊！公家的當然是政府愛開！春：若無抾稅，國庫嘛會欠庫銀呢～ 土：Ènn～按呢講嘛有道理咧！",
    "paragraph_id": 320
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "春：逐家若攏守法繳稅，政府就會當做，閣較濟社會福利，予逐家享受囉！土：M̂～有影！啊！春：阿土伯仔，你欲去佗位？土：拄才～我共烏狗è買這頂瓜笠仔，伊無開發票予我，伊就無繳稅矣！春：阿土伯仔～Ènn我綴來去看覓，逐家愛會記得繳稅喔！勞力喔！阿土伯仔 15逐家攏，阿公娶某20110716 春：逐家好，我是春嬌仔！志：【唱】「心事若無講出來～」 春：喂！志：逐家好，我是志明仔！合：上台行禮！",
    "paragraph_id": 321
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "春：抑無～你是按怎啦？志：啥物啦？春：啊！自上台到這馬，一个面若苦瓜咧！志：啥人講：「好心有好報！」欺騙社會！春：是啥物代誌啦？志：「好心予雷唚！」才有影！春：你莫按呢氣怫怫，是按怎毋就講來聽看覓～ 志：外口大路車遐濟，對面阿婆無好過，好心牽伊過來坐，伊煞開喙共我罵！春：你是咧講拄才彼項代誌喔？志：Â～好啦！好啦！過就煞啦！春：哪通過就煞？講無詳細毋通煞！志：Â～免啦！免啦！",
    "paragraph_id": 322
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "春：外省仔麵咧，免～ 志：表演啦！彼莫閣講矣啦！春：人～彼个阿婆仔，一粒仔囝！志：嘿嘿～幼秀，幼秀矣啦！春：伊！一欉遐大欉！志：嘿嘿～阮老母𠢕飼啦！春：彼个阿婆是予伊，按彼爿那搝那掣，幌過來這爿！著無？志：車足濟，愛較緊咧啦！若無危險啦！春：你恬恬！這毋是重點！春：麻煩你～學一下仔，阿婆仔按怎共你講的？志：Ēnn～免啦！春：講啦！志：「我行規半晡才行過去，你是共我搝轉來欲創啥啦？」 春：雞婆！",
    "paragraph_id": 323
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "志：妳看～按呢敢毋是「好心予雷唚」？春：話嘛袂當按呢講？志：講？管就一枝長長咧！莫怪人講：「做甲流汗，嫌甲流涎！」 春：做～當然就會有，毋著的機會！志：妳看！妳看！像妳講的啦，做好事～顛倒予人嫌阮雞婆！春：歹勢啦！啊～你莫誤會我的意思啦！志：五會，時機遐䆀毋通綴遐濟會喔！春：拜託咧！是你家己「有的無講，無的膨風。」 志：Â～仙人拍鼓有時錯，跤步踏差啥人無？",
    "paragraph_id": 324
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "春：「有燒香有保庇，有食藥有行氣，加做善事是加歡喜！」 志：妳是有講毋著無？像我按呢，予人罵閣會歡喜喔？春：欲共人鬥相共，嘛是愛看人的需要！志：我遮有心，共人鬥相共，愛閣看人的意喔？春：抑無～咱來試看覓？志：試～欲按怎試？來講！春：人若感冒就會無爽快！志：有影！春：來～裘仔疊咧！志：喔～熱呢！春：啊！帽仔戴咧，圍巾圍咧！就袂著寒風囉！志：袂著寒風，但是～會著痧啦！春：我好心咧共你疊衫呢？",
    "paragraph_id": 325
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "志：我本來就驚熱矣！這馬閣熱人，你共我疊疊遮的，是欲予我熱死Siooh？春：按呢～欲共人鬥相共，是毋是嘛愛合人的意？志：M̂～規欉好好！春：抑～若逐家攏有這種觀念就著矣！志：M̀～Ènn～毋著，逐家攏愛「阿公仔娶某」？春：啥物意思？志：加婆啦！春：著啦！加一份對人的關心，予咱的社會閣較和諧！志：阮的社會充滿愛心，四界攏是歡喜的聲音！春：春嬌仔。志：志明仔。合：提醒逐家！咦～愛加婆！",
    "paragraph_id": 326
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "16房捐稅包通20120307 包：哎～逐家好！我是… 通：包豬公～ 包：哼！通：逐家好！我是～通水管、通馬桶！天文、地理，逐項通的～萬事通！包：名都共我唸毋著去，是欲外精光？通：哎喲～莫受氣啦！『包租公』 包：莫閣叫啊！無～等咧，我猶閣變豬公！通：啊～你是按怎啦？包：哪有啦？水管的便所，修理好抑袂？通：Óo！是～便所的水管啦！包：外濟錢啦！提提咧緊走啦！通：咦…你是按怎囉？",
    "paragraph_id": 327
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "咱好朋友…熟似遐爾久矣！你逐間厝水電攏我咧修理的，以早都攏會堪得滾耍笑！包：（感覺伊咧講的嘛有道理！） 通：有啥物操煩的代誌，講出來聽看覓啦～欸！我外口…南、北二路走透透，   人面闊，啥物場面毋捌看過！有我予你靠啦！免驚做你講！包：有人寄批…來欲，共我搶錢啦… 通：夭壽喔！包：講甲遮好聽！這號做好朋友？通：我…我…人我是欲緊來去，替你報警啦！包：報警～無效啦！通：阿娘喂～遮大尾，連警察都毋驚？",
    "paragraph_id": 328
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "我這聲死矣！包：當然嘛毋驚！人伊合法的呢？通：搶劫～閣有合法的？批～佇佗位？包：遮啦！通：拜託咧！是五月初一到五月三十一，愛繳的房捐稅的稅單啦！你哪會當烏白亂講？啥物搶錢？包：欸！納著，幾落萬閣過一萬！若是你敢袂心痛？通：彼是因為～你的厝，幾落十間閣過一間，毋才著愛納遐濟！包：拜託咧！我買厝，政府敢有鬥出錢？通：喔！恁厝外口大路，有鋪點仔膠無？包：有啊！抑無～欲哪會好行？通：錢啥人出的？",
    "paragraph_id": 329
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "路燈若無著，你攏敲電話去市政府罵？啊～電錢啥人出的？包：好啦！我知影繳稅金，是為著欲建設佮公共開銷啦！通：著啊！若按呢，納稅算是咱的義務，應該愛配合才著啊？包：我的意思是講；看會當減納淡薄仔無？你逐項通，替我想看覓咧啦？通：啊！有啦！若拄著火燒厝，厝規間燒了了！抑是地動，   搖甲東倒西歪倒倒去！彼陣…你連一角都免繳！包： Phuí phuí phuí，你就較無天良咧！",
    "paragraph_id": 330
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "我的厝攏無無去， 你敢就較好是無？通：嘿嘿～我是欲講；若拄著災害，會當有，減稅的可能啦！包：彼我就，規的攏烏有，去了了啊！你嘛莫，共我拍觸衰，較正經咧啦！通：著啦！你大通彼間厝，本來租予王仔舍開公司，伊毋是無租矣！換租予烏狗è做徛家？包：無毋著啊？通：你愛去稅務局，申請使用情形變更；將原本營業用，   改做徛家，稅金差咧一倍較加！包：喔！差遮濟喔！通：啊！",
    "paragraph_id": 331
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "二通遐～毋是有一間，租人…樓跤做店面，樓頂做徛家。包：啊～彼有啥物問題？通：彼會當按實際的使用面積，分別用途，做無仝款的抾稅金額！包：按呢，嘛會當省喔？啊！你哪會捌遮濟？通：這喔～攏是我去稅務局問的！遐閣有真濟，替咱省稅金的方法咧！包：咱啊袂曉矣，問著會歹勢呢？通：服務人員真好禮，椅仔四序請你坐，關係稅務的問題，做你請教免歹勢！你欲去佗？包：緊來去稅務局問問題！通：遐急性，歹勢…我綴來去看覓咧！",
    "paragraph_id": 332
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "逐家再會…包豬公～包豬公～ 17退稅風波20120314 （玉歡喜甲一直咧偷笑，掩掩揜揜行倚提款機，準備欲操作提款機…） 珠：擴頭仔玉 玉：喔！阿珠仔…妳是欲，共我驚死，是無？珠：白布沐著點仔膠…歹勢！歹勢！玉：是講…我妝甲按呢，妳閣認會出來喔？珠：喔！啊…妳的頭殼額仔，擴甲會反金！欲哪會認袂出來？玉：嘿嘿… 珠：抑無…妳掩掩揜揜，是咧變啥蠓？玉：噓…我欲辦退稅妳咧… 珠：退稅？",
    "paragraph_id": 333
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "玉：人…稅務局，敲電話共我通知講…我會當退欲…規十萬咧！珠：稅務局，敲電話，通知？玉：啊！欲領遐濟錢，煞毋免較細膩咧？珠：啊！妳予人騙去矣啦！玉：予人騙去？珠：退稅…哪有咧敲電話通知的？玉：抑無咧？珠：政府若欲退稅，干但兩條路！玉：高速公路和鐵枝仔路！珠：袂博假博！欲退稅干但兩種方式！玉：Óo！妳毋就講予清楚！啊…是佗兩種？珠：報稅的時，若有附寄金簿仔的資料！玉：附資料喔… 珠：著！",
    "paragraph_id": 334
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "若有附資料，就會直接將欲退予妳的稅金，匯入去妳的口座內底！玉：我無呢！珠：若按呢…就會將支票，寄掛號的，去恁兜！玉：是按呢喔！珠：無彼號用電話連絡，叫妳家己，去提款機領錢的啦！玉：我想講…人用敲電話的，較有效率妳咧… 珠：著啊！按呢…欲共妳騙錢，加外有效率咧！玉：啊！我真正是…拄著詐騙集團喔！珠：妳若毋信，會當…敲電話去問啊？玉： Hòonn…敲轉去問看，是毋是，詐騙集團喔？",
    "paragraph_id": 335
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "珠：妳就戇較有賰咧啦！玉：好啦！好啦！妳莫受氣啦！我無遐落伍，我知影愛敲165！珠：算妳猶無戇！閣有一支咧！玉：閣有一支？珠：免費電話0800－ 玉：092000，建生中醫關心你的健康！珠：妳莫閣佇遐，激空、激戇矣好無？玉：（頕頭會失禮！雙手共喙掩咧。） 珠：是稅務局的，免費服務電話…0800536969。玉：啊！下班以後，有電話嘛無效！珠：人…規年冬無歇睏，攏有專人，自早起八點服務到暗時十點！",
    "paragraph_id": 336
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "玉：喔！哪按呢，比『全國電子』，閣較感心！珠：（手插胳共睨，提醒伊莫遐譀！） 玉：我的意思是講；稅務局的服務足貼心的啦！珠：當然lòo！玉：是講…阿珠仔！珠：按怎？玉：妳若會捌遮濟？珠：我就頂個月，才去予人ph… 玉：Óo…閣罵我罵甲…牽絲閣掛柄！珠：（感覺見笑、歹勢！） 玉：妳家己嘛去予諞仙仔騙！珠：好佳哉…有人報我敲電話去問！我才無予人騙去啦！",
    "paragraph_id": 337
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "玉：講起來，我嘛愛感謝妳，無…我差一點仔就去予騙去！珠：免客氣！政府用心反詐欺，詐騙集團騙袂去！玉：逐家愛閣較細膩，咱予諞仙仔無地覕！珠：阿珠仔！玉：擴頭仔玉！合：落台行禮，感謝逐家！18無閒嘛免煩惱20120322 白：白泡泡。烏：烏趖趖。合：上台行禮！白：逐家好！烏：阮兩个，無通甲外好！白：喂！烏趖趖，這馬佇台仔頂呢？烏：我知啦！白：妳知，閣按呢？烏：咱的心情，會足䆀的啦！白：咱？為啥物？",
    "paragraph_id": 338
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "烏：啊就為著，報稅的代誌啊？白：報稅？啊報稅是大人的代誌，仝…咱兩个囡仔人啥治代？烏：若袂赴繳稅，愛予人罰錢，阮爸就會扣我的所費？白：等咧！等咧！扣妳的所費，我為啥物心情愛綴咧變䆀？烏：我的所費若予人扣掉，妳的『麥當勞』就No-sut囉！白：欸！妳相輸輸我的，哪會當講話無算話？烏：按呢，妳的心情綴咧變䆀啊，著無？白：啊！啊！啊！恁阿爸去繳就好矣，哪會予人罰錢啦？烏：最近…阮兜毋是咧搬厝？",
    "paragraph_id": 339
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "白：搬厝…會罰錢喔？烏：毋是啦！我驚阮阿爸，會無閒甲袂記得去納！白：啊…妳愛共提醒啊！烏：我驚伊無彼號閒工，專工去銀行納稅啦！白：彼就食力啊！烏：最近，閣有誠濟種稅金愛納！白：這個月有…牌照稅，五月愛納房捐稅，閣有所得稅！若是…繳無成，攏愛扣！烏：哇！我就…會哭，哭甲袂哭… 白：妳慢且哭，我會記得，若無閒無一定…愛去到銀行繳稅呢！烏：稅金，毋去銀行繳，無…是欲去貨運行繳囉？白：妳聽我講啦！",
    "paragraph_id": 340
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "稅金，若兩萬箍以下，會當去『便利商店』，繳就好啊！烏：『便利商店』滿滿是，按呢…繳稅就足方便矣！白：閣有…若像；信用卡、電話語音，閣有會當用…   ATM、金融卡、口座扣款納稅！烏：遮濟方法通繳稅喔！政府閣替咱想了真週到呢！白：到今妳才知！烏：欸！烏矸仔貯豆油－無地看！白：嘿嘿！囡仔坐火車－嘟嘟好！烏：啊！妳若會捌遐濟？白：就頂禮拜，我綴阮阿母去稅務局問的！烏：遮拄好！",
    "paragraph_id": 341
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "按呢，我嘛愛共阮阿爸講；叫伊去稅務局，問所得稅的問題！白：袂當啦！烏：喔！看人大細目，是按怎恁就會當問，阮就袂當問？白：毋是啦！是妳…問毋著所在！烏：問毋著所在？白：雖然人…稅務局服務真好，但是…所得稅，是國稅局咧服務的！烏：平平是稅金，抑就閣分？白：稅金，有分國稅佮地方稅！烏：分兩種喔！白：國稅攏總有九種，所得稅算是國稅的一種，是國稅局咧辦的！烏：啊！地方稅咧？",
    "paragraph_id": 342
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "白：有八種，像這個月，愛繳的牌照稅，就愛去稅務局接接！烏：原來是按呢喔！這項較趕緊，我緊叫阮阿爸，去稅務局問予詳細！白：著啦！按呢，我的『麥當勞』就無問題矣！烏：行！白：稍等咧！烏：喔！歹勢…烏趖趖。白：白泡泡。合：落台行禮！19健康好身材，免驚無人愛20120607 排：我是排骨的。膨：我是膨皮的。合：逐家好！",
    "paragraph_id": 343
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "膨：哎…【唱】「心事若無講出來，有誰人會知…」 排：是…你飼…彼隻白文，死去siooh？膨：恁兜，才死虼蚻，閣死鳥鼠啦！排：我是咧…關心你呢！抑無…到底是啥物代誌？予你按呢…面憂面結？膨：我找無…弓蕉皮啦？排：弓蕉皮？欲埋做有機肥喔？膨：啊…莫閣講肥矣啦！排：抑無，是按怎啦！膨：阿娟仔…欲佮我扯啦！排：恁兩个人，本來…毋是糖甘蜜甜？哪會…雄雄來出問題？膨：阿娟仔…伊嫌我傷大箍啦！",
    "paragraph_id": 344
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "排：你有～講毋著無？伊嫌你…傷大箍？膨：這種代誌，敢會使滾耍笑？排：哎喲…這好解決啦！膨：你有辦法喔？排：用…孔子公的話，去說服伊！膨：喔…我知矣！「食予肥肥、激予鎚鎚！」 排：Óo…莫怪阿娟仔，欲佮你扯！膨：毋是這句喔？排：當然嘛毋是！膨：抑無…是佗一句？排：「君子…不tāng而不威！」就是欲叫咱…愛食予較重、較大箍咧！膨：咦…無蓋著呢？敢毋是唸：「君子…不tiōng而不威！",
    "paragraph_id": 345
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "」   是教咱…做代誌愛較穩重咧！排：人若傷瘦，毋是去予風颱吹去，抑無…就予地動，搖甲東倒西歪！所以，一定愛食較大箍咧！膨：我雖然真傷心，但是…猶未到甲…頭殼phâ tái的地步咧！排：喂！我是咧安慰你呢！膨：我知啦！但是…傷大箍，對身體都較無好啊！排：按呢較勇呢！膨：你共想…運動埕走無兩輾，就滿天全金條，欲捎無半條！排：是有～這種情形啦！毋過…咱抑毋免，逐工走運動埕矣？",
    "paragraph_id": 346
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "膨：抑無…逐工總嘛愛爬樓梯！排：爬樓梯是有啦。膨：教室佇五樓，按呢，起哩、落來、起哩、落來，兩逝就軟跤，   閣兼大氣喘袂離… 排：抑無…瘦是咧外好？膨：無啦！身材…維持予好健康較重要！排：欲按怎做？膨：『333』！排：Hânn…無彩！我攏用『566』的！膨：毋是～洗頭毛精啦！是一禮拜，至少愛運動三擺。排：喔…啊一擺三十分鐘，予心跳的速度，一分鐘一百三十下。膨：巧喔…厲害、厲害！",
    "paragraph_id": 347
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "排：閣有…食的物件，營養份愛平均，毋通食傷油！膨：著啦！按呢，就會當有健康的好身材， 排：閣～免驚無人愛！你講了真好！膨：哇…無好啦！排：按怎啦？膨：我和阿娟的代誌，猶未解決啦！排：抑無…我和你做伙去找伊講啦！膨：緊啦！排：排骨的！膨：膨皮的！合：落台行禮，感謝逐家！膨：阿娟仔… 20捷運動較精光20120607 春：春嬌仔！志：志明！春：上台… 志：騎馬！春：騎車較緊啦！志：好啦！好啦！",
    "paragraph_id": 348
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "上台行禮！春：較認真咧啦！志：知啦！春：啊知～毋是干但喙咧講！志：奇怪？哪會遮呢成？春：成？成啥物？志：喔！和阮母仔咧唸我讀冊的時，有夠成的？春：啊你讀冊，讀甲著予恁母仔唸，閣遐歡喜喔？志：喂！妳嘛稍體諒一下，國中的功課是真重呢！春：著啦！我今年拄欲入國中的，你嘛稍講予我聽看覓！志：啊～【唱】「我比別人較認真，我比別人較拍拼！為啥物？為啥物？",
    "paragraph_id": 349
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "比別人較歹命～」 春：認真是愛認真讀冊，毋是像你一工到暗，認真咧拍電動！志：我是因為讀冊壓力傷大，欲輕鬆一下！春：按呢，去運動就著矣啦！志：恁這款講法，就無理解矣啦！春：無理解？按怎講？志：我嘛算是咧運動呢！春：彼也算運動？志：拍久uân-nā會忝呢！春：忝nóo！電腦tsîn規工，目睭花花瓠仔看做菜瓜， 目睭霧霧芭樂看做蓮霧！志：按呢是有～ 春：一坐落去就牢咧！坐甲尻川𠕇硞硞、褲底澹漉漉！",
    "paragraph_id": 350
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "志：嘿嘿！春：莫干但坐踮厝裡！毋就愛出去外口，行行、走走咧！擛一下仔風，才是真正的運動～ 志：（變裝戴烏仁目鏡，騎車規个舞台走來走去！） 【唱】「這時陣，上好做陣，來去較車！做陣來較車，做陣來較車。毋管伊警察咧掠！毋管伊爸母咧罵！只要我引擎催落，   無人會當佮我較！佇遮我上緊、上奅、上大！」 春：（提觱仔出來！歕觱仔，指示對方停車！）嗶！嗶！停車～毋著啦！志：啊！出去外口騎車，毋是會當擛風？",
    "paragraph_id": 351
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "春：警察會掠、爸母會罵！這哪會是好運動？志：抑無…閣有啥物款運動，較適合？春：啊！熱人，去游泳啦！志：煠水餃喔？春：啥物煠水餃？志：妳共想看覓，一窟水予日頭，曝甲燒烘烘，啊一堆人thôom一下，落去！敢無成咧煠水餃？春：哪會？志：閣再講啦！彼游泳池內底，毋知有幾个落去放尿？春：啥人會佇內底放尿？志：我…   春：你？志：我是保證無！別人…我是毋知喔？春：Óo！你實在誠歹款待呢！",
    "paragraph_id": 352
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "志：啊～咱是欲講運動，毋是欲冤家！春：【唱】「攏是你啦！攏是你啦！攏是你共我氣甲面紅紅！」 志：失禮啦！運動，除了會當予身體，閣較健康以外；嘛會當予人心情，   閣較歡喜、閣較快活，才著！春：按呢嘛較差不多！運動會當予身體、心理攏健康！志：講著運動，就愛堅持才會有效果！春：若欲堅持，就袂當傷費氣！志：喔！啊若欲講～省事閣事省的運動，絕對無人比會贏這項！春：佗一項？志：十一號公車！",
    "paragraph_id": 353
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "春：喔～步輦的，較緊的用走的拚速度！較慢的那看風景那散步！志：是講～家己運動傷孤單，上好會當招寡伴！春：若講著這～就愛請逐家，共「維他露基金會」噗仔聲鼓勵！志：嘿！妳足現實呢！來到人的地頭，就講人的話！春：先聽我講煞，有意見你才閣發表！志：好啊！我先聽妳講！春：到舊年，所辦的『舒跑杯路跑競賽』已經是第30屆矣！志：M̂～有心辦這款，有意義的代誌，確實值得逐家鼓勵！",
    "paragraph_id": 354
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "春：運動其實真簡單，毋通閣喝無閒！志：捷捷撥工去運動，身體勇健較健康！春：精神頭殼較精光，學業事業自然通！合：招恁做伙來去運動！21退稅事件20130402 烏：好！好！好！提款機領錢我隨去、我隨去！啊～【唱】『快樂得不得了』～ 膨：烏趖趖！烏：喔！阿膨仔…妳是欲共我驚死，是無？膨：啊！【唱】「 Sorry Sorry Sorry Sorry」 烏：Óo…落伍矣！",
    "paragraph_id": 355
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "欲跳，愛跳這…（那唱那跳江南大叔騎馬舞！） 膨：ちょっとまって。抑無…咱是欲閣跳外久？烏：嘿嘿…歹勢、歹勢！膨：借問一下…妳是咧歡喜啥物？烏：我喔…欲去提款機，領～退稅的錢，妳咧… 膨：提款機領退稅？烏：人…稅務局，敲電話共我通知講…我會當退欲…規十萬咧！膨：稅務局，敲電話，通知？烏：欲領遐濟錢，當然嘛歡喜！膨：啊！妳予人騙去矣啦！烏：予人騙去？膨：退稅…哪有咧敲電話通知的？烏：抑無咧？",
    "paragraph_id": 356
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "膨：政府若欲退稅，干但兩條路！烏：高速公路和鐵枝仔路！膨：袂博假博！欲退稅干但兩種方式！烏：Óo！妳毋就講予清楚！啊…是佗兩種？膨：報稅的時，若有附寄金簿仔的資料！烏：附資料喔… 膨：著！若有附資料，就會直接將欲退予妳的稅金，匯入去妳的口座內底！烏：我無呢！膨：若按呢…就會將支票，寄掛號的去恁兜！烏：是按呢喔！膨：無彼號用電話連絡，叫妳家己去提款機領錢的啦！",
    "paragraph_id": 357
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "烏：我想講…人用敲電話的，較有效率妳咧… 膨：著啊！按呢…欲共妳騙錢，加外～有效率咧！烏：啊！我真正是…拄著詐騙集團喔！膨：妳若毋信，會當敲電話去問啊？烏：Hòonn…敲轉去問看，是毋是詐騙集團喔？膨：妳就戇較有賰咧啦！烏：好啦！好啦！妳莫受氣啦！我無遐落伍，我知影愛敲165！膨：算妳猶無戇！閣有一支咧？烏：閣有一支？膨：免費電話0800- 烏：092000，建生中醫關心你的健康！",
    "paragraph_id": 358
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "膨：妳莫閣佇遐，激空、激戇矣好無？烏：（頕頭會失禮！雙手共喙掩咧。） 膨：是稅務局的，免費服務電話…0800-536969。烏：啊！下班以後，有電話，嘛無效！膨：人…規年冬無歇睏，攏有專人，自早起八點，服務到，暗時十點！烏：喔！哪按呢，比『全國電子』，閣較感心！膨：（手插胳共睨，提醒伊莫遐譀！） 烏：Oh…我的意思是講；稅務單位的服務，足搭心的啦！膨：當然lòo！烏：是講…膨皮仔！膨：按怎？",
    "paragraph_id": 359
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "烏：妳若會捌遮濟？膨：我就頂個月，才去予人ph… 烏：Óo…閣罵我，罵甲…牽絲閣掛柄！妳家己，嘛去予，諞仙仔騙！膨：好佳哉…有人報我，敲電話去問！我才無，予人騙去啦！烏：講起來，我嘛愛感謝妳，無…我差一點仔，就去予騙去！膨：免客氣啦！政府用心反詐欺，詐騙集團騙袂去！烏：逐家愛閣較細膩，咱予諞仙仔無地覕！哎～ 膨：欲掠諞仙仔，妳是咧吐啥物大氣？烏：我是想著，最近才拍毋見一筆錢？膨：啥物錢？",
    "paragraph_id": 360
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "烏：啊都～中獎的發票，囥甲過期妳咧… 膨：喔！啊妳錢濟甲遐冗剩，中獎閣有通無去領！烏：我是無閒通去領，妳莫共我剾洗啦！膨：用電子發票，就無這種困擾啊！烏：按怎講？膨：妳若是用電子發票，會主動替妳對獎！烏：遮好！免我家己對喔？膨：無欲號做電子發票？烏：喔！若我家己對，是tsîn甲目睭強欲挩窗，有時仔閣驚會對落勾去！膨：妳若有登記好勢，中獎閣會當直接將獎金，匯入去妳的口座！烏：電子發票這好空！",
    "paragraph_id": 361
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "毋就緊來去辦！膨：毋著先共逐家相辭一下！膨皮的！烏：烏趖趖！合：落台行禮，感謝逐家！22牌照稅加減話20130402 豆：豆奶的！米：米粉也！合：上台行禮！米：Ê～豆奶的，妳哪烏甲變米奶？豆：啥物米奶？我敢無，變烏咖啡啊？米：啊，妳哪會雄雄變甲遐烏？豆：啊就，最近攏用步輦的去學校，妳咧！米：對恁兜，行到學校？有影無影？豆：哪會無影？米：妳練跤力，是準備欲走馬拉松是無？豆：哪有？",
    "paragraph_id": 362
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "米：抑無，恁兜離學校遐遠？豆：啊就為著，欲省稅金講！米：這是啥物，新政策啊？行路…會當省稅金？豆：無啦！是欲省四月份的牌照稅！米：啊！行路…是按怎會當省牌照稅？豆：Óo，妳車若攏停踮大路邊莫開！啊政府是欲按怎共妳抾稅金？米：「大街小巷」攏仝款啦！只要是停佇「公共道路」，無繳牌照稅，   若是去予人㨑著，除了愛補繳稅金以外，愛閣罰一倍咧！豆：啥貨啊？按呢欲哪會合？米：當然嘛袂合？啊是啥人共恁教的？",
    "paragraph_id": 363
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "豆：啊就，阮爸聽兩光叔仔講的！米：兩光叔仔，煮食是界𠢕啦！但是…稅務伊敢有內行？豆：這喔？我就是想講，按呢無公平啊！米：啥物無公平？豆：牌照稅，欲抾毋就抾仝款，啊就閣分大細台？米：抑無…妳去兩光叔仔店食雞肉飯，大細碗價數敢有仝款？豆：這…ê…妳若像對牌照稅，真了解的形？米：囡仔跋倒－馬馬虎虎啦！豆：抑無…妳嘛講予我知影，看是會當按怎省寡牌照稅？米：毋…若有合一寡條件，會當免抾牌照稅？",
    "paragraph_id": 364
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "豆：啥物款條件？米：一寡免繳牌照稅的交通工具。毋過…大部分攏是針對機關、團體的？豆：敢無針對家庭，抑是個人的？米：啊！有啦！厝裡，若有人故樣，有領著，「身心障礙手冊」的，   伊個人的車就免稅。啊若伊無駕照，彼戶就會當有一台車免稅！豆：無、無、無！阮兜的人攏真健康！米：無彩！豆：啥物無彩？eh，按呢…阮攏無法度減稅喔？米：啊！有啦！豆：有喔！緊講！",
    "paragraph_id": 365
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "米：妳物件攏會四界遺，恁兜彼台車若像糞埽車，糞埽車免稅啦！豆：嘿嘿…按呢，阮母仔就袂閣唸我𠢕遺矣！米：妳實在有夠大耳的呢！豆：敢會？米：喔！人彼是公所的糞埽車，才會當免稅啦！豆：妳是咧共我創治喔！米：失禮啦！莫受氣啦！豆：哼！米：著啦！若…車拍毋見、牌毀掉、報廢，抑是拄著天災，致使車輛受損。就符合稅金減免的條件。豆：是喔！阮阿公彼台五十仔，攏無咧騎矣！阮爸講欲去共牌毀掉，講幾落冬矣，攏無去辦！",
    "paragraph_id": 366
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "米：按呢就愛，緊去辦啦！豆：我看，先來去稅務局，問看閣有啥物，會當省稅的撇步。米：喔！哪著遐麻煩？豆：無去問，欲會知？米：敲電話，人有免費電話0800-53-6969。豆：問予詳細，豆奶就袂變米奶矣。米：守法納稅、合法節稅！豆：建設社會、日子好過！米：米粉也！豆：豆奶的！合：落台行禮，感謝逐家！23房捐稅通樂20130409 半：抽靈籤，卜聖卦，籤靈、卦定，卜卦兼算命。",
    "paragraph_id": 367
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "大人卜卦食百二、   囡仔卜卦好育飼。貧道…葉半仙；學問通天，法力無邊， 講話攏袂番癲，無影我予你掔。包：你也知影，我欲來，共你掔！半：喔！會痛呢！包：煞毋知影會痛，無抑就掔！半：包豬公…你是欲創啥啦？包：莫亂叫！我是…包租公！逐家好！半：江阿舍…借問咧，無我是佗位去共你礙著？包：人…別个仙的排流年，是幾千箍就解決啊！你就共我話講，我今年本命患沖！半：無毋著啊！包：閣無毋著？",
    "paragraph_id": 368
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "我開三萬六，毋是仝款厄脫袂過！半：哪有可能？我佇恁兜；安八卦鏡，佈風水局！處理甲…好勢閣四序，   連虼蚻、鳥鼠都袂死，哪有可能出代誌？包：我嘛照常，破財消災捶心肝！（提稅單予伊看！） 半：喔！啊你真正是…無衛生、閣毋捌字！這號做…房捐稅的稅單，   你愛共當做寶貝心肝，亂講啥物捶心肝？包：是…你phâ tái，抑是…我天才？半：欸！你攏貿贏的？包：無你欲共我裝痟的！半：哪有？包：閣無？",
    "paragraph_id": 369
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "我生目睭、發目眉，頭一擺聽著有人講；會共稅單當做心肝？半：厝是你的名，稅金…無揣你納，欲揣tsiâ？無…厝過予我，稅金嘛揣我！包：哎喲～三八兄弟啊！滾耍笑，你也遐認真欲創啥啦！半：哼！你喔！得較撙節咧！包：著啦！講著撙節！你學問通天，嘛替我算看欲按怎， 才會當替我，省寡稅金啦！半：喔！你十外外間厝，房捐稅納起來，是有寡咧喔！包：著啊！看會當減納寡無？若會當莫納愈好！半：莫納喔！有啊！",
    "paragraph_id": 370
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "你蹛彼間應該會當免納啊！包：是喔！噢！啊以早我毋就加納幾落冬矣？啊是符合啥物條件，   我緊來去辦，通好省一條仔！半：飼豬的豬牢啦！包：我蹛彼間，哪有飼豬？半：有喔！彼隻閣會，共我掔咧。包：欸！我遮信你，啊你煞共我創治？半：講笑一下啦！是順紲欲問看，你庄跤的厝若有咧飼精牲仔、雞仔、鴨仔，   抑是，農業生產用途，攏會當免抾房捐稅！包：有喔！一間飼豬，一間飼雞啦！半：啊！",
    "paragraph_id": 371
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "前一站仔，我毋是聽你咧嗕講，想欲捐一間圖書館？包：嘿嘿！抑都少年艱苦無通讀冊，想講就予囡仔人，有所在通讀冊，   毋才想欲，捐一間圖書館！半：政府對做善事，是足支持，所以…像若捐做圖書館、博物館、藝術館。抑是，做慈善事業、公益社團的辦公用途啦！這款的厝，攏免繳房捐稅！包：有影啦！若會當予，閣較濟人，做伙來做好代，   阮的社會，才有美好的將來！半：其實逐家若守法納稅，政府就有充足的財源，建設國家！",
    "paragraph_id": 372
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "社會愈進步，   囝孫就會當有美好的前途！包：你對稅務的見解，實在有一套！半：哪有啦，猶是較，輸專業的稅務人員！順紲做廣告，若有稅務的問題，   免費電話0800－53－6969！做你請教免歹勢！包：這我知…早起八點，到暗時十點『全年無休』！半：喔！你嘛變內行啊！包：欸！半仙，啊你講，逐家攏愛守法繳稅著無？半：當然囉！包：啊！我彼條三萬六，你敢有報稅？",
    "paragraph_id": 373
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "半：我…我…這…這… 包：先共逐家相辭，才閣來去問看，你欲按怎報稅啦？江阿舍！半：葉半仙！合：落台行禮，多謝逐家！半：真正欲去問喔？包：加講的！24歌聲、心聲20130123 甲： 乙： 合： 甲：今仔日，阮欲來講…歌… 乙：喔！肝若䆀，人生是烏白的，所以肝…就愛顧予好！甲：毋是肝…是歌！乙：喔！柯、柯…我就想著… 甲：啥物？乙：菜瓜！甲：這會當！乙：昨暗阮兜食彼條，是有夠柯的啦…袂輸菜瓜布咧！",
    "paragraph_id": 374
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "甲：Óo…袂當啦！乙：抑無…我拄才欲講進前，妳毋是講會當？甲：Hóo！我是欲講，喙咧唱的「歌」！乙：Hânn… 甲：我掠準妳是欲講，彼个號做『蔡閨』的老歌星咧！乙：Óo…莫怪喔！甲：妳煞愈講愈遠去矣！乙：無啊！我攏徛佇遮抑無徙啊？甲：較正經咧啦！乙：好啦！好啦！甲：無仝款的歌…會當表達出…無仝的心情！乙：加講的！甲：毋但欲講… 乙：妳閣欲唱喔？甲：【唱】「啊！一級棒棒，一級棒！」 乙：喔！",
    "paragraph_id": 375
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "妳欲介紹豬哥亮查某囝喔～最近伊是衝甲掠袂牢。甲：我是欲講，阮母仔… 乙：啥物？恁母仔，是『謝金燕』？甲：恁母仔才『張小燕』咧！乙：抑無…妳講欲講恁母仔？甲：我是欲講；阮母仔的態度！乙：啥物態度？甲：伊要求我的態度，逐項表現攏愛～第一名！乙：序大人，總是希望咱有出脫！甲：無毋著啊！乙：按呢～壓力是有較大啦！啊…妳家己按怎想？甲：【唱】「我問天、我問天，敢會當莫創治…」 乙：是按怎共妳創治？",
    "paragraph_id": 376
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "甲：當然是和考試有關係！乙：哇！恁母仔要求妳逐項攏愛第一，啊…考試閣較免講！甲：我讀的攏無考，考的…我攏無讀著！乙：哎喲～妳是讀佗一本冊！共我講，我後遍毋通讀彼本！甲：我…我… 乙：啊！毋就緊講！甲：我讀…小說和尪仔冊啦！乙：喔！啊妳，三好加一好！啊！考了按怎？甲：【唱】「今夜風寒雨水冷，可比紅花落紅塵…」 乙：啊！妳閣有心情，咧唱情歌喔？甲：無啦！",
    "paragraph_id": 377
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "我是講我考出來一定，逐科攏是紅紅紅… 乙：若按呢欲按怎？成績單若分轉去，妳一定予恁母仔，罵甲臭頭！甲：【唱】「啊～追、追、追，追著妳的人，追著妳的…」 乙：啊！我知，我知，閣來妳是欲講感情啦！這馬時代無仝矣，查某囡仔， 嘛會當，主動去追求愛情，追求幸福… 甲：喔！拜託咧，考試的代誌…猶未解決，我閣有心情講遐的，五四三的？乙：抑無…妳是欲追啥？",
    "paragraph_id": 378
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "甲：我是欲追老師，共考試單追轉來… 乙：追考試單轉來，欲創啥？甲：看…會當予我，改幾條仔無？乙：妳想傷濟矣啦！【唱】「三分天註定，七分靠打拼，」逐項代誌，攏是… 合：【唱】「愛拼才會贏」 25男女烏白花20130320 緣：緣投的。古：古錐的。合：上台行禮。緣：Ènn！哪會揣無查埔的？古：啥物？緣：啊！無啦… 古：是按怎，就一定愛查埔的？緣：人…古早人講：「牛牢跤請媽祖，無查埔用查某。",
    "paragraph_id": 379
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "」 古：這…是啥物意思？緣：啊就，人遐欲迎媽祖，鬧熱跤手無夠，姑不而終查某的罔用！古：喔！你的意思是咧嫌我喔！無…你是看袂起查某的是無？緣：毋是我，古早人就講：「荏荏查埔，較贏勇勇查某。」   「光光月，毋值暗暗日。」，較講嘛是查埔的較好。古：彼是古早人，智識無夠通透重男輕女！緣：智識？講著智識，你看孔子公有智識無？古：有啊！緣：查埔的啦！啊…查某的咧；媒人婆啦、產婆啦！差有濟無？",
    "paragraph_id": 380
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "古：啊…媒人婆鬥講才有親情、產婆湊跤手才通生囝。若無恁阿娘共你晟， 你欲有才調蹛遮徛！緣：Ènn… 古：恁阿娘，查某的！緣：Óo！妳閣不哩仔𠢕講話，連阮阿娘都徛倚妳遐！古：歹勢！我是…就事論事！緣：人講：「查某十个九个番癲。」 古：「查埔十个九个悾歁。」 緣：「查某上驚性八珍。」 古：「查埔上驚耳空輕。」 緣：「招小弟食雞腿，招小妹食雞屎。」 古：「生查某，免傷悲；生查埔，免歡喜。",
    "paragraph_id": 381
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "」 緣：查某毋通傷厲害，人講：「雞鵤啼應該，雞母啼著刣。」 古：你共想看覓；人講：「查某囝無生毋值錢；欲生，性命佇跤桶墘。」 這是…拚生拚死的代誌呢！為著傳宗接代，查某的當然嘛愛厲害！緣：妳看「男」－佇田裡出力！「女」－有成䖙佇厝裡納涼無？古：「查埔趁，抑著查某扞。」一人一步取，軟索嘛會牽牛。緣：毋過…阮序大人講：「查某囡仔人捻頭飼會活。查埔囡仔較金貴啦！」 古：恁爸的觀念，哪會按呢？",
    "paragraph_id": 382
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "緣：毋是阮爸，是…阮阿媽講的啦… 古：恁阿媽講的攏著。啊！伊…查埔的抑是查某的？緣：Ènn…聽妳講著嘛有影。啊…大海毋驚大水。妳腹腸較闊，莫和我計較啦！古：男女，本來…就是愛合作啊！人毋才講： 「男人是漁網，女人是漁籃。」查埔也著疼。緣：查某也著晟。古：有志氣查埔會長志。緣：有志氣查某會伶俐。古：你看，若自早…就好好啊講，氣氛毋是蓋好？緣：著啦！妳講了誠正確！",
    "paragraph_id": 383
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "古：Ê…是講…你的態度，哪會雄雄變遮好？緣：講著合作…我是想欲…佮妳合作啦… 古：欲…合作啥物？緣：我寫批妳送批啦？古：送批？緣：替我送予，恁班的阿芬仔啦… 古：Óo…莫怪喔！無愛，你家己提去，哼！緣：古錐的、古錐的…緣投的，落台行禮！古錐的… 26做環保、無煩惱20130423 愷：阿愷！蓁：阿蓁！合：上台行禮，逐家好！愷：（共手裡的坱埃掰掰、拌拌掉…） 蓁：你手是按怎？愷：癩…煞毋免拌拌咧！",
    "paragraph_id": 384
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "蓁：癩？愷：Hǹg…啊都，拄仔，欲來進前，我共遐的糞埽，攏款好勢，   等一下就會當，隨擲掉矣啦！蓁：噢！啊，你跤手遐猛喔！愷：Hóo！我喔三鋤頭、兩畚箕、一个手，好勢溜溜！蓁：你實在真厲害，若欲叫我分類，我一定會舞規晡久的！愷：分類？分啥物類？蓁：糞埽分類啊！愷：我都無咧食飽閒閒算電柱講？閣有彼號美國時間，咧…啥物啊？糞埽分類？蓁：啥物啊？啊你攏無分類喔？愷：拜託咧！啊二八十六，四四嘛十六！",
    "paragraph_id": 385
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "糞埽車，車去糞埽場，   毋是攏仝款…擲入去糞埽堆！哪有需要，踮遐加無閒的？蓁：你哪會遮無觀念？愷：抑無，觀念一斤，是會當賣外濟？蓁：啊！和你講這；「雞啄鈕仔－無彩喙。」 愷：妳嘛莫按呢講，我是；「廳頭吊聯－看款。」 妳講的若是有道理，我嘛會接受啊！蓁：好啦！按呢先來講錢！愷：等咧！等咧！妳是欲講「糞埽」，抑是欲講「錢」？蓁：我欲講的糞埽，就是錢！愷：糞埽就是糞埽；錢就是錢。",
    "paragraph_id": 386
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "哪有彼號；糞埽就是錢的？蓁：你捌聽過；【唱】「有酒矸～通賣無？」 愷：喔！以早古物商咧唱的歌喔！蓁：古物商，是咧創啥的你敢知？愷：我煞毋知，【唱】「歹銅仔舊錫，簿仔紙通賣無？」是咧收歹銅舊錫的！蓁：歹銅舊錫敢有效？愷：無效啦！囥踮厝裡鎮地閣兼穢涗！蓁：賣予古物商，糞埽就是錢！愷：啊是賣有外濟錢？蓁：你無聽人講過；「小雨，袂堪得捷落！」積少成多！愷：毋…有影喔！一日一仙錢，三年共一千。",
    "paragraph_id": 387
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "蓁：而且…閣有法律規定喔！無做環保閣愛罰錢！愷：啥物？閣愛罰錢？蓁：罰…千二至六千箍！愷：哎喲…驚死人！罰遐濟喔！錢歹趁無做環保欲若會使？蓁：講起來，錢猶算是小可代，地球受傷才是害！愷：地球受傷？啊…是內傷，抑是外傷？蓁：是著重傷！愷：我是咧滾耍笑，啊…妳若像足正經的？蓁：最近，氣候愈來愈無正常！攏是咱害的！愷：咱害的？共我啥治代？蓁：全世界的動物，干但咱人咧製做糞埽爾爾！",
    "paragraph_id": 388
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "愷：抑無…妳敢捌看過狗仔、貓仔，咧逐糞埽車欲倒糞埽的？蓁：你閣咧佮我激伍仁？愷：著啦！環境無好，有影攏是咱人所造成的！聽起來，妳對環保；   像…十二月芥菜－有心。蓁：順手做環保，逐家攏總好！愷：有影！有影！為著地球，嘛為著家己！蓁：做環保，無煩惱！愷：免予人罰錢，閣較好！蓁：喂… 愷：我是想講；按呢…共逐家提醒，記較會牢講！蓁：啊！緊轉來去分類啦，無予人罰錢就慘啊！愷：阿愷！蓁：阿蓁！",
    "paragraph_id": 389
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "合：落台行禮！感謝逐家！27免洗無影較有利20130505 緣：緣投的！古：古錐的！合：上台…共逐家請安、問好！緣：咦？妳彼跤，是貯啥物？古：喔…碗箸啦！緣：碗箸？妳上台提碗箸欲創啥？古：老師毋是講比賽了後，欲𤆬咱去食好料的？緣：喔！妳嘛莫遐倯，哪有佗一間餐廳，食飯無佮碗箸？古：喂！緣：啊…免洗箸，免細膩！一雙、二雙，做妳開！古：啥物？緣：免洗碗盤滿滿是！用完免洗蓋四序！古：Hânn？",
    "paragraph_id": 390
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "緣：雙手空空行入去！腹肚飽飽人歡喜！古：Hóo！緣：自由自在免費氣！戇人才咧紮碗箸！古：就是有，你這款人，地球才會傷甲遮呢重！緣：喂！拜託咧…小小的一雙箸，有才調傷著地球？古：Ḿ… 緣：講予人聽！是啥人欲信？古：你敢知影，全世界這幾冬氣候變化，造成的問題？緣：我知啊！有的所在落大雪，有的所在做大水！造成真濟無方便，   嘛有真濟經濟的損失和人員傷亡！古：閣捌不哩仔濟喔！",
    "paragraph_id": 391
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "緣：上課老師有咧講，電視報紙嘛有報！古：按呢！你閣用免洗箸？緣：食飯無用箸，無妳是欲叫我，五虎下山－用手拈喔？古：我無叫你莫用箸，是教你莫用免洗箸！緣：妳毋就講一下道理，予我了解為啥物？古：根據統計…民國九十六年，臺灣攏總使用…五十億雙的免洗箸！緣：喔！經濟發展真好，好現象！古：等於…一冬剉掉，五萬欉種二十冬的大樹！緣：啥貨啊？一冬，五萬欉，二十冬的大樹！古：按怎？緣：喔！按呢…種袂赴做箸呢？",
    "paragraph_id": 392
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "古：樹仔…就愈來愈少！咱的日子，就愈來愈艱苦！緣：恁兜抑毋是，咧種樹仔的，免煩惱彼啦！古：你若…予恁爸扣所費，你敢袂煩惱？緣：樹仔和我的所費，有啥治代？古：無樹仔，天氣會愈來愈熱！緣：塗想嘛知！古：熱…逐家就會開冷氣！緣：加講的！古：愈濟人用電，電錢就會愈貴！恁爸… 緣：啊！錢無夠用，真正會傷著我的所費！古：按呢…我敢有烏白講？緣：無、無…喔！這真正是真嚴重的問題喔！",
    "paragraph_id": 393
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "古：前一站仔，阮規家夥仔去食飯。人一陣外國朋友，攏家己紮碗箸，   想著實在感覺真歹勢！緣：有影呢！按呢足落氣的！古：所以…我毋才開始，出門食飯攏紮碗箸！緣：我嘛愛學妳愛臺灣、愛地球！對這馬開始，攏莫閣用免洗箸！古：講有定？緣：查埔囝，講話若會當無影！古：啊！你今仔日無紮碗箸，是打算無欲食喔？緣：哪會當無食？古：五虎下山－用手拈喔？緣：癩？古：抑無…你欲按怎食？緣：妳借我講！古：借你？",
    "paragraph_id": 394
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "我干但紮…一雙箸爾爾，欲按怎借你？緣：一人一隻，用撞的、用攕的，攏會當啦！古：我哪會交著…你這種朋友？緣：好通來去食啊，緣投的！古：古錐的！合：落台行禮！緣：箸箸箸… 古：哼… 28愛用講的20130720 烏：烏珍珠！白：白蓮霧！合：上台行禮！烏：咱凡事，愛用講的！白：恁看！磕袂著，就起跤動手！烏：你是咧，激動啥貨啦？白：愛用「摃」的，啊摃、真正會當解決問題喔？烏：啊！歹勢，我講較清楚咧！",
    "paragraph_id": 395
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "愛用「講」的！白：「講」、「摃」…失禮、失禮是我…臭耳聾𠢕翻話！烏：你喔！白：是講…無用講的？無…是欲用比的喔？烏：（手語：我用比的，你敢看有？） 白：我知！妳是欲摃野球，這馬咧比信號！烏：我是比手語問講；我用比的，你敢看有？白：手語？我抑無學矣，欲那會看有？烏：抑無，你講欲用比的！白：著啦！啊妳是欲講啥物？烏：抑都，大人和咱囡仔人，用講的就好啊！白：有影啦！",
    "paragraph_id": 396
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "恁共看…我是瘦甲，風若較透咧，我就變風吹。袂堪得摃啦！烏：你喔！一定是做毋著代誌，才會討皮痛！白：拜託咧！妳是徛大人彼爿，抑是囡仔這爿？烏：無…你最近這遍，是按怎會予人拍？白：當然嘛是因為，成績的關係！烏：啥人教你毋認真，考了䆀？予人摃應該！白：欸！考99分閣愛摃喔？烏：噢…恁兜的標準有較懸啦！白：逐工轉去，攏嘛叫我愛讀冊，實在無公平！烏：啊！為你好叫你去讀冊，那有啥物無公平？",
    "paragraph_id": 397
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "白：既然讀冊好，大人哪會毋讀冊，規暝攏踮電視頭前坐？烏：這…啊，大人的代誌插遐濟… 白：閣來妳就欲講；囡仔人有耳無喙，有尻… 烏：幾歲啊！閣這毋捌代誌？白：恁看…拄才猶講我是囡仔。這馬我愛隨閣變做，捌代誌的大人？烏：欸！我講一句，啊你應咧幾落句！無，是啥人共你教的！白：那有… 烏：講！袂當有密秘，照實講！白：為啥物，大人就會當有密秘？烏：哪有？",
    "paragraph_id": 398
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "白：阮母仔買一跤かばん七萬外，藏佇簞笥仔內，叫我袂當予阮爸知，   講…彼是密秘！烏：這…大人做代誌，有影是…愛公平啦！白：（倚去烏珍珠的耳仔邊講細聲話…） 烏：著啦！有好模樣通予阮學！有樣看樣啦！白：（倚去烏珍珠的耳仔邊講細聲話…） 烏：著啦！莫比並啦！毋免提阮，和兄弟姐妹，同學、厝邊比啦！白：（倚去烏珍珠的耳仔邊講細聲話…） 烏：你家己講！白：人…阮嘛無提恁，和王永慶比啊！（趕緊覕後壁！",
    "paragraph_id": 399
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "） 烏：阮嘛毋是袂教得、袂摃得！白：欲摃妳予人摃就好！（聽對方咧講的時慢慢仔出來！） 烏：我是講；若真正做毋著，該予人罰。阮嘛會接受啊！白：著啦！阮會改啦！像若考了䆀，嘛無一定愛用摃的啊！烏：喔！你實在真乖，對家己的要求真懸，考99分閣嫌䆀，無滿意。白：阮老師講；伊冊教遐濟冬，五科共起來，考無一百的，我是頭一个！烏：啥貨啊？99分，是五科共起來喔！莫怪予人摃！白：該摃就摃，毋過…愛，用講的。",
    "paragraph_id": 400
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "莫藏佇心肝內，無阮欲那會知？烏：親子關係；愛用講的，愛，用講的！生活幸福閣美麗～烏珍珠！白：白蓮霧！合：落台行禮！29會通才快樂20130720 錡：認真準備報新聞， 伶：報新聞。錡：為著鄉親無歇睏， 伶：會愛睏。啊！無歇睏！錡：無暝無日守本分， 伶：守本分喔！錡：望恁閣較支持阮！伶：愛支持，毋通袂記得！錡：逐家好，阿錡托新聞、逐條新聞攏托甲足齊勻！",
    "paragraph_id": 401
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "伶：鄉親啊，啊我就是；天青青、地靈靈，問我啥物都靈，的小伶啦！啊你若問我佗一个「伶」，就是…【唱】「綴我來練舞功，我來去無影蹤。綴我來練舞功，我就是女神龍！」 錡：啊！妳唱規半晡，抑無唱著「伶」矣？伶：無啦！我是想講，這條真好聽，想欲唱予，逐家聽啦！錡：講話就有重點。今仔日，欲來講，會通才快樂！伶：有影啦，便所若塞咧，彼是足艱苦喔！錡：妳，竹篙鬥菜刀，予人聽攏無！真正是，初十、廿五－無妳法。",
    "paragraph_id": 402
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "伶：毋是喔？啊無是欲通啥貨？錡：是，親子關係愛會通！伶：人徛佇路燈跤－有影。錡：無影就有鬼矣！伶：哎喲…連鞭就欲七月矣，你是毋通共我驚！錡：毋免驚，斟酌聽；親子關係若袂通，家庭欲若會健康？伶：是感冒，抑是傷風？有病毋通激悾悾！錡：毋是我膨風，新聞有咧講。伶：按怎講？錡：講…不孝囝兒將刀攑，竟然是欲刣親爹！伶：阿娘喂～ 錡：爹佳哉閣有阿娘，阿媽報警，來掠這個不孝囝！伶：哎喲…啊是幾歲人？",
    "paragraph_id": 403
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "錡：年歲已經十八九，電腦故障，伊煞變這號歹齣頭！伶：喔！傷寵啦！錡：閣有…三十歲的警察兄哥，製作證件嘛教爸母！伶：這兩件攏是，和親子有關係的新聞！錡：寵豬夯灶， 伶：啊！寵囝是不孝！錡：但是…嚴官府出厚賊，嚴爸母出阿里不達！伶：噢！按呢，無簡單呢？傷寵抑袂當、傷嚴嘛毋通？錡：欲飼囝，敢簡單？伶：按呢！逐家攏毋通閣生囝矣！錡：重點就是，親子關係愛會通！伶：啊…欲按怎通，你毋就詳細講！",
    "paragraph_id": 404
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "錡：將囡仔當做大人，互相尊重地位仝！伶：按怎才是尊重？錡：耐心聽阮將話講完，拄著代誌愛先了解完全！伶：著啦！我會摃破，阮兜彼支花矸，是有原因的！錡：抑無恁母仔咧問，妳閣毋承認？伶：彼是秘密！我欲哪會當予伊知？錡：秘密？這馬毋是通人知！伶：啊… 錡：講真心話，莫欺騙，嘛是尊重！妳尊重別人，才會當得著尊重！伶：這…煞毋知影，是驚食箠仔枝、五筋膎！錡：負責任，嘛是咱少年人愛學的！伶：有影啦！",
    "paragraph_id": 405
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "講老實話，凡勢閣有得著原諒的機會！錡：大人嘛愛沓沓仔放手，毋免逐項，頭顧尾也守。伶：逐項替阮做便便，阮無做、無學欲哪會？錡：請予阮少年人，閣較濟的機會學習和成長！人講：人不學不靈，鐘不打不鳴！伶：我毋是小明，人我是小伶！錡：序大序細，互相尊重，有責任感，觀念交流，理念相通，家庭當然，   幸福快樂！今仔日，新聞就托到遮！阿錡！伶：小伶仔！合：共鄉親，講再會！",
    "paragraph_id": 406
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "30電子發票有夠扭20140429 薛：【唱】「身騎白馬走三關，改換素衣啊欲回中原，放下西涼無人管，   思念三姐王寶釧！思念三姐王寶釧哪！」   離開遮久囉…趕緊…轉來去看覓啊！王：【唱】   「ō~ ō~ ō~ ō~ ō~ ō~ ō~   ō~ ō~ ō~ ō~ ō~   ō~ ō~ ō~ ō~ ō~ ō~ ō~   ō~ ō~ ō~ ō~ ō~   我這馬無翁，這馬無翁，雙人枕頭賰我一人！",
    "paragraph_id": 407
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "這馬無翁，這馬無翁，食飯食麵，順紲來鼻芳～」 薛：哎喲！借問…敢是『張君雅小妹妹』？王：你這个，目睭去予蜊仔肉糊著的薄情人～嗚嗚嗚嗚～ 薛：哎啊～原來是愛妻～ 王：我看喔～咱愛扯矣啦！薛：這～萬萬不可啊！王：不可？我『Face Book』耍甲，連『團購』都去揤讚矣！薛：按呢…耍有較久喔！王：閣敢講！",
    "paragraph_id": 408
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "啊你是…規晡久，攏無看見人影… 薛：我、我… 王：予我～望穿秋水一般，日思夜夢，你是去佗位，敢是…放我做你去？啊～ 薛：妳誤會囉… 王：五歲？我有遐幼齒喔？薛：夫人…頂期的發票著獎，我是去領獎啦… 王：啊～咱兜巷仔口的郵便局，毋是就通領矣？薛：喔！拜託咧～遐歹停車，人閣濟！我都無咧戇閣，去遐領？王：抑無咧？薛：我就先去玉山銀行。王：遐哪有咧領？薛：有影無！我就閣去傷大間的臺灣銀行。王：噢！",
    "paragraph_id": 409
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "我若會…嫁予你這个戇大呆？薛：啊！妳哪會按呢講？王：啊！逐个攏總知，干但你毋知！薛：知？知啥貨？王：我都早就共你講矣！啊～你攏無咧聽？薛：有啦！哪無？王：無～免閣遨矣！閣諍嘛無路用！薛：我… 王：我有共你講過電子發票無？薛：嘿嘿！干但有～的款咧？王：人電子發票；省紙閣環保、對獎免煩惱、獎金匯口座、免你四界遨！薛：妳攏嘛取一支喙；用講的，都較快咧！王：你講啥？",
    "paragraph_id": 410
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "薛：Ēnn~我是講，辦起來，毋知會足麻煩的無？王：若像是～先騎馬！薛：騎馬？王：才閣上雲！薛：我毋紲～著愛攑蠓捽仔！王：閣來～【唱】『卡卡的咚吱咚吱咚吱』！薛：噢！妳教甲跳針矣啦～【唱】『姊姊』！王：啊！著啦～早起，阿桃姊仔， 提一張電子發票的廣告紙予我！薛：喔！啊伊遮熱心喔！我看伊年底，會當出來選里長矣啦！王：你看…這啦！薛：我看…喔！",
    "paragraph_id": 411
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "先申請手機仔的條碼、上網路的電子發票雲，   共手機仔號碼和檢驗認證的號碼拍入去、   讀完並且同意匯款服務的內容、才閣拍姓名和口座的資料，   按呢～以後發票若中獎，就會當自動共獎金匯入去口座內底矣！王：喔！一綰躼躼長，聽起來真費氣的款呢？薛：哪會？妳無想看覓？我為著欲領獎，是傱東、傱西，了時間閣無彩油！王：平貴～你實在是誠辛苦！薛：寶釧～雖然為著妳，閣較辛苦，我嘛共當做食補！王：喔～平貴！",
    "paragraph_id": 412
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "薛：但是～若會當加省寡時間，陪伴妳，毋知欲外好？王：毋～緊來去辦理電子發票，我才免閣苦守寒窯～平貴 薛：寶釧～欲共逐家講～ 合：電子發票有夠扭！31房捐稅通樂20140429 仙：抽靈籤，卜聖卦，籤靈、卦定，卜卦兼算命。大人卜卦食百二、   囡仔卜卦好育飼。貧道…張半仙；學問通天，法力無邊，   講話攏袂番癲，無影我予你掔。東：你也知影，我欲來，共你掔！仙：喔！會痛呢！東：煞毋知影會痛，無抑都掔！",
    "paragraph_id": 413
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "仙：包豬母…妳是欲創啥啦？東：莫亂叫！我是…『可愛房東』！逐家好！仙：『可愛房東』借問咧，無我是佗位去共妳礙著？東：人…別个仙也排流年，是幾千箍，就解決矣！你就講我，我今年本命患沖！仙：無毋著啊！東：閣無毋著？我開三萬六，毋是仝款厄，脫袂過！仙：哪有可能？我佇恁兜；安八卦鏡，佈風水局！處理甲…好勢閣四序，   連虼蚻、鳥鼠都袂死，哪有可能出代誌？東：我嘛照常，破財消災捶心肝！仙：喔！",
    "paragraph_id": 414
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "啊你真正是…無衛生、閣毋捌字！這號做…房捐稅的稅單，是寶貝、   心肝，亂講啥物捶心肝？東：我生目睭、發目眉，頭一擺聽著，有人講；會共稅單，當做心肝？仙：厝是妳的名，稅金…無揣妳納，欲揣tsiâ？無…厝過予我，稅金嘛揣我！東：哎喲～仙也！滾耍笑，你遐認真，欲創啥啦！仙：人媠閣𠢕講話！實在無妳法！東：你上蓋有辦法！啊嘛替我算看，欲按怎，才會當，省寡稅金！仙：喔！",
    "paragraph_id": 415
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "恁公仔放予妳十外外間厝，房捐稅納起來，是有寡咧喔！東：著啊！看會當減納寡無？若會當莫納愈好！仙：莫納喔！有矣，妳蹛彼間，應該會當免納矣！東：是喔！啊是符合啥物條件，我緊來去辦，通好省一條仔！仙：飼雞仔的雞牢啦！東：我蹛彼間，哪有飼雞？仙：有喔！彼隻閣是，相拍雞仔，會共我掔咧。東：欸！我遮信你，啊你煞共我創治？仙：講笑一下啦！",
    "paragraph_id": 416
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "是順紲欲問看，恁庄跤的厝，若有咧飼精牲仔、雞仔、   鴨仔，抑是，農業生產用途，攏會當免抾房捐稅！東：有喔！一間飼雞，一間飼豬啦！仙：啊！前一站仔，我毋是，聽妳咧嗕講，想欲捐一間圖書館？東：阮阿公在生的時攏講；伊少年艱苦無通讀冊，想講就予囡仔人， 有所在通讀冊，這項代誌，我一直記牢咧。毋才想欲，捐一間圖書館！仙：做善事，政府是足支持，所以…像若捐做圖書館、博物館、藝術館。",
    "paragraph_id": 417
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "抑是，做慈善事業、公益社團的辦公用途啦！這款的厝，攏免繳房捐稅！東：有影啦！若會當予，閣較濟人，做伙來做好代， 咱的社會，才有美好的將來！仙：其實，逐家若守法納稅，政府就有充足的財源，建設國家！社會愈進步，   囝孫就會當有美好的前途！東：欸！仙也，啊你講逐家攏愛，守法繳稅，著無？仙：當然囉！東：啊！我彼條三萬六，你敢有報稅？仙：我…我…這…這… 東：先共逐家相辭，才閣來去問看，你欲按怎報稅啦？",
    "paragraph_id": 418
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "『可愛房東』！仙：張半仙！合：落台行禮，多謝逐家！仙：真正欲去問喔？東：加講的！32當然愛繳稅20140429 玉：這箍阿珠仔齁！啊寄伊替我買，毋知買有無？珠：阿玉仔，來～提去！玉：哎喲～謝謝呢！排足久齁？珠：喔！啊～煞毋知見若倚年、過節攏嘛排甲躼躼長！玉：啊！煞毋知，阮彼箍大胚；講補習班的老師愛食啦！珠：喔！有妳這个阿母，實在有夠好，替囡仔按算甲真詳細！玉：哎喲～禮多人不怪啦！",
    "paragraph_id": 419
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "珠：妳實在誠𠢕按算！連補習班的老師，都攏安搭甲遮好勢～ 玉：哪有～是妳毋甘嫌啦！著啦～啊講著「算」！我提五百寄妳買兩包… 珠：噢！講甲險袂記得！玉：免煩惱，我會記得啦！珠：來～找妳的！玉：（幌一百箍的紙票） 珠：哎喲～無妳是著猴喔！害我掣一趒！玉：我是欲看～有黏做伙無？珠：黏做伙？玉：干但找一百喔？啊一包…毋是一百四十五？珠：拜託咧！我排欲兩點鐘呢，有的是一包賣二仔外咧！玉：哎喲～誠歹勢喔！",
    "paragraph_id": 420
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "予妳減趁！珠：袂啦！加減趁寡，共阮翁湊納稅啦～ 玉：Óo！講著納稅，火就著to̍h！珠：按怎？玉：啊～妳毋聽人講；中華民國萬萬稅喔！珠：Hènn！啊～妳嘛較明理咧！玉：無～我是按怎無明理？珠：妳算是家庭主婦啦！玉：妳是講；家庭主婦無夠明理喔？珠：我～ 玉：啊～現場毋知有外濟家庭主婦，妳得失濟人啊～妳！珠：妳先我聽講啦！玉：好！好！好！妳講，咱詳細共聽！珠：妳煮飯、買菜，恁翁攏免予妳錢，著無？",
    "paragraph_id": 421
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "玉：欸！大大細細，逐家喙斗予我飼歹去… 珠：啊毋…食誠䆀？玉：攏愛食好！魚、肉、雞鴨、鮑魚嘛佮！珠：喔！食遮好！玉：阮翁無所費予我！我私奇連鞭焦！珠：啥？妳嘛有咧揜私奇喔？玉：較細聲咧啦！揜私奇莫講啦！珠：好！啊講扞家！妳若無錢，敢有法度煮三頓？玉：欲哪有法度？加講的！珠：啊！咱毋納稅，政府是欲佗位捎錢來建設？玉：這…啊…按呢講是有理啦！但是…哪有需要抾遐濟種？珠：濟種？玉：妳毋知喔？",
    "paragraph_id": 422
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "稅金分；十款國稅閣八種地方稅：按呢？敢無萬萬稅？珠：啊！買菜以外，補習費，恁翁就免予妳矣喔？玉：當然嘛愛！無…錢欲對佗來？珠：啊～若厝裡拄著物件歹去，叫人來修理，錢嘛妳家己處理？玉：喔！妳番呢？我就無咧上班、趁錢，欲哪有才調納？珠：妳敢會當，共補習班、共修理的師傅講；無錢，我無欲納？玉：欸！菜錢和遮的錢，用途無仝矣！珠：啊！法律有規定，國稅和地方稅，攏有無仝的用途！玉：Hânn～錢按怎開？",
    "paragraph_id": 423
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "著閣法律規定喔？珠：當然囉！妳開錢；是拍二十四个結！稅金是捏比妳較絚！玉：是有影啦；我扞一个家，開銷就袂少矣！政府欲扞規个國家，   是愈無簡單！珠：毋是啥？公共建設一大堆；大路鋪點仔膠、十字路口青紅燈， 起學校、圖書館、保護國家的軍隊、掠歹人的警察… 玉：好啦！好啦！我知影矣啦，逐家攏愛；歡喜納稅才著！逐家著愛繳稅，政府～才有才調，替咱做工課！啊！著！珠：啥物？玉：買物件，愛會記得討發票！",
    "paragraph_id": 424
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "珠：喔！著啦！玉：我若著一千萬！阮兜就會當～大建設囉！珠：阿珠仔！玉：阿玉仔！合：落台行禮！33對bé講起20140210 足：足大耳。愛：愛細膩。合：上台行禮！愛：今年生肖肖馬！足：等咧！等咧！愛：按怎？足：一冬就過欲一半矣，妳哪閣咧講這？愛：喔！歹勢，歹勢！重來～ 愛：今年生肖肖羊！足：喂！無一分鐘，就過半冬矣喔？愛：喔！妳歹款待呢？足：我？哪有？愛：我講馬，妳嫌慢！",
    "paragraph_id": 425
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：這陣就已經六月初四（比賽日期）矣！愛：我講羊，妳閣嫌傷緊！足：這陣就毋才六月初四（比賽日期）niâ！愛：仝一日，講法無仝！按呢～毋是歹款？啥物～號做歹款？足：好、好、好！我毋著，歹勢，講馬、講馬！愛：咱無欲講馬，咱欲來講買！足：無欲講馬，欲來講買？啊…馬毋是買？愛：先來講；烏白買！足：喔！我知『斑馬』！愛：我無咧耍『腦筋急轉彎』激頭腦啦！足：抑無咧？愛：烏白買！物件亂亂買！足：喔！",
    "paragraph_id": 426
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "妳講的「買」，是買物件的「買」喔！愛：無毋著！足：啊買物件，是大人的代誌，共咱囡仔啥代？愛：我是欲討論，理財的觀念！足：理財的觀念，無一定，逐个攏需要啊？愛：是按怎講？足：喂！毋是逐个厝裡，序大人攏會予囡仔，所費的呢？愛：是喔？足：著啊！愛：理財～是一世人，真重要的代誌！若會當，共這匹野馬，   自細漢，就訓練予好，按呢…是毋是會當，過著閣較四序？足：毋…妳按呢分析，嘛有道理啦！",
    "paragraph_id": 427
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "啊妳講～烏白買，是啥物情形？愛：無論是，咱家己的所費，抑是～父母欲獎勵咱， 買的物件，攏愛將錢，開了有意義！足：啊！開錢，買著物件，就歡喜，當然嘛有意義！愛：人…理財的觀念，就是愛投資、愛規劃！足：像我啦！一禮拜一百箍，是欲投資啥？人彼…投資基金， 一個月上無嘛著三千箍！愛：毋是叫妳投資彼啦！咱是愛投資這！（比鬢邊） 足：喔！set-toh，著啦！電一下、這撮染一下，頭毛～閣做一下仔保養咧！",
    "paragraph_id": 428
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "愛：毋是啦！大腦、智識啦！足：著啦！投資大腦上正確，阮一个朋友， 智識真豐富，逐種Game伊攏知，嘛攏誠厲害！愛：妳看～共錢開佇；電動、𨑨迌物仔，當然好耍！但是…愛會曉撙節！足：做代誌若會節，我就毋是囡仔矣！愛：啊妳這世人，攏無欲大漢，拍算～規世人，做囡仔是無？足：我…我…抑無幾箍啊，遐𠢕唸！愛：雖然，小錢無幾箍，好好仔運用，嘛會當有好前途！足：幾百箍仔，是有才調，變啥物齣頭？愛：買冊看啊！",
    "paragraph_id": 429
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "冊是智識的寶庫，𤆬咱行向光明路！足：喂！妳嘛誠𠢕牽呢！對騎的馬，講著開錢買， 圈去理財，才閣踅轉來，就是欲叫我讀冊啦！愛：啊！讀冊敢毋好？智識飽滇敢毋好？智識的力量，才會當予咱， 一馬當先、馬到成功！足：喔！遮呢替我想，妳這款麻吉，有錢嘛無地買！愛：智識就是力量，荏荏馬都愛一步踢啊！咱閣較愛，充實家己， 加捌兩步七仔！足：著啦！好馬無停蹄，好牛無停犁。認真～就免驚無出頭的機會！",
    "paragraph_id": 430
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "足：足大耳 愛：愛細膩 合：落台行禮！34攏總好20140210 緣：緣投的。古：古錐的。合：上台行禮。緣：好空的報予逐家知。古：啥物好空的？緣：阮兜邊仔的菜市仔，豬肉水餃大俗賣！古：Oô…一粒一箍是無？緣：無遐貴！古：啥物？一粒免一箍喔？緣：有俗無？古：啊…是有包餡無？緣：妳是有詳細聽無？我是講；豬肉水餃大俗賣，毋是講水餃皮！古：俗是俗啦，毋過…按呢敢會合？緣：會啦！那會袂合？俗甲無意無思！",
    "paragraph_id": 431
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "閣袂䆀食！古：我毋是講買的人，我是問講～賣的頭家敢會合？緣：我欲買，那著管汰頭家，會合抑袂合？古：買的人愛食，賣的人嘛愛食。緣：煞毋知，逐家攏嘛愛食！無欲講；食飯皇帝大！古：啊！頭家無通趁，欲哪有通食？你毋捌聽過； 刣頭生理有人做，了錢生理無人做。緣：毋…有啦！這句我捌聽過啦！但是…敢有關係？古：準若你是頭家，賣一粒，了五角！你敢欲賣？緣：我都無咧痟ko！彼外濟人咧買呢！我一粒了五角，連鞭就倒擔！",
    "paragraph_id": 432
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "古：啊！你都毋了啊，伊欲了喔？緣：啊！妳的意思是講；賣遮俗，有問題喔？古：當然嘛是；機關囥咧倉庫，其中必有緣故！緣：啊！慘啊…一定是肉的問題啦！古：毋… 緣：會害啦！我袂當食牛肉啦… 古：啥物？啥物？你是咧喝啥物？緣：阮厝就袂當食牛肉，水餃毋包豬肉，包牛肉，害死人喔！古：無…你是；食米毋知米價的款呢？包豬肉就嫌袂合啊， 閣包牛肉？你食較䆀咧！緣：抑無…妳敢就知影，這陣，米一斤外濟？",
    "paragraph_id": 433
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "古：講重點啦！免閣話遐的，五四三的啦！緣：Ènn…啊是講，濫啥敢有要緊？古：你攏無看，電視新聞咧播，食品安全的問題喔？緣：聽著問題，我就無元氣，頭犁犁？古：若貪俗，買著有摻化學藥仔，抑是工業原料的食品，是足傷身體的！緣：Hânn…傷身體喔？古：啊就；著癌、帶症頭，抑是致一寡怪病！緣：哇！按呢…我就無法度遮呢…飄撇、緣投矣！古：哈哈，到時…緣投的，就䆀甲若猴矣！緣：按呢…毋通貪俗較妥當！古：著啦！",
    "paragraph_id": 434
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "一分錢一分貨，俗物無好貨？緣：但是…貴的敢就保證無問題？古：我感覺，廠商的信用較要緊啦！緣：信用？啊妳講，食品安全的問題，毋是連一寡，大公司嘛牽連在內？古：你講著嘛有影呢！緣：我苦矣nòo，按呢，物件毋就攏袂食得？古：毋…我想齁，愛對咱消費者開始改變！緣：逐項攏家己做喔？古：毋是啦！閣來買物件，莫貪俗，買遐的俗甲無行無情的物件！緣：喔！",
    "paragraph_id": 435
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "予遐的有良心的頭家，有生理做， 啊品質䆀的物件，無人捧場，就愛收擔！古：著啦！消費者替頭家設想，頭家趁合理的利純，物件的品質，就有保障！緣：妳敢會當保證，按呢就袂有問題？古：當然嘛無法度！毋閣，我想…若是逐家，攏會當，替別人設想，   這款問題，出現的機會，就會愈來愈少啊！緣：家己想欲好， 古：別人嘛欲好， 緣：逐家攏總好， 古：才是真正好！緣：緣投的。古：古錐的。合：落台行禮。",
    "paragraph_id": 436
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "35閒閒罔觸20140209 甲： 乙： 合：上台行禮。甲：台仔跤的人，閣真濟「隻」喔！乙：無禮貌！抑無…你是會曉講話無？甲：哪會袂曉？乙：人…毋是算「隻」的啦！甲：抑無…是算…「枝」的喔？乙：就無箠仔講？甲：箠仔…毋是算…「尾」的喔？乙：彼是魚仔！甲：魚仔！阮攏算「台」的呢？乙：彼是火車！你哪攏，講袂翻捙？甲：啊…算「台」的，到底是火車…抑番車？乙：Hóo！你喔…無衛生，閣毋捌字！",
    "paragraph_id": 437
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "甲：罵我毋捌字？喔！妳落車頭，攏無探聽呢？乙：探聽啥貨？甲：康熙字典，是記錄，上濟漢字的字典，攏總記…四萬七千外字！遐的字… 乙：你攏會曉？甲：我抑有遐巧？乙：喔！甲：拜託咧！彼有的字，根本就毋捌看過，用袂著，學欲創啥？乙：啊！你的意思是講，若捌看過，你就會曉是無？甲：雞毛的大兄－加講的！乙：按呢拄啊好，我來考你彼三字怪字？我來去攢… 甲：莫講三字，三百字嘛無問題！",
    "paragraph_id": 438
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "乙：（提道具字：日進斗金）捌看過著無…按怎唸？甲：拜託咧…日進斗金，春聯，就有人，貼這啊！乙：我是講字！一字唸一音！甲：字？按呢算一字喔？乙：著啦！按怎唸？甲：好、好、好…按呢，我斟酌共伊看覓咧！乙：抑無就緊咧！甲：啊！「抔」！乙：唸「抔」？是按怎講？甲：欲講這字，愛先算數學！乙：數學？甲：日進斗金！啊，一斗是一百八十六兩，金仔一兩；（當時價格） 乙：一兩（當時價格），喔！",
    "paragraph_id": 439
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "啊一百八十六兩，毋就（當時價格）矣！甲：啊！一工趁遐濟錢，彼敢無成…用抔的？乙：Ê…按呢閣有理喔！甲：哈哈…喂，閣來！乙：（提道具字：山珍海味）啊…這字咧？甲：這喔！山珍海味，遮腥臊…抑通囥予冷去，所以就愛，趁燒緊…「捽」！乙：唸「捽」喔？é…閣有意思喔！甲：當然嘛有意思！來，最後一字！乙：好！看這字！（提道具字：孔孟好學） 甲：喔！人孔子公，兩个，智識上飽、學問上深！乙：無毋著！",
    "paragraph_id": 440
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "甲：啊若會當，有兩个，遐爾好學的精神，這款人，一定是「巧」的！乙：唸「巧」！哎喲…閣有兩步七仔！甲：到今妳則知，我是真委屈呢！乙：歹勢，歹勢！甲：啊…咱欲答喙鼓，一開始，我若無按呢配合，講著，敢會好笑？乙：Hòonn…有影啦！按呢講起來，是有影較趣味啦！甲：彼～啊著閣講！毋通…看貓的無點！我煞毋知，人按怎算？乙：失禮！失禮！甲：聽予好… 乙：Hòo… 甲：人…是算「碗」的！乙：好矣啦！",
    "paragraph_id": 441
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "轉來學予較「巧」咧，毋通閣，落氣步盡展啊！稍留予人探聽咧！甲：欲落台，無愛閣講啊喔？乙：Hēnn啦！甲： 合：落台行禮，感謝逐家！36笑談五日節20150224 頂：頂真的！凊：凊彩的！合：上台行禮！頂：讀冊上佮意歇睏，連鞭就欲五日節啊！凊：實在予人真厭氣！頂：妳無佮意五日節？凊：加講的，妳共看啦；天氣就無仝矣！頂：天氣？凊：噢！妳毋捌聽過；袂食五日粽，破裘毋願放？頂：捌啊！啊～我知啊！",
    "paragraph_id": 442
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "大箍人驚熱！凊：你咧亂講啥物？人阮是膨皮、福氣生！頂：過五日節以後，就會較熱矣，所以妳才會袂佮意！凊：人、人、人我是主張；節能減碳，佮意寒人，莫開冷氣！頂：好啦！閣妳滾耍笑的啦！啊～妳真正遐無佮意五日節喔？凊：五日節是無衛生閣無健康！頂：敢會？凊：五日節是毋是有雞卵？頂：著啊！有這个風俗。凊：舊年和阮七八个厝邊仔，嘛佇阮門口埕雞卵，逐家閤相輸咧！頂：按呢～妳一定袂在！凊：哪袂在？足在喔！",
    "paragraph_id": 443
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "頂：抑無咧？凊：逐家攏足細膩，共雞卵攏甲thîng-thîng-thîng！頂：啊妳咧？凊：拖拖沙沙就毋是我的本性，我一下手就共囥落去！頂：牢咧啊？凊：破去啊！頂：我看妳的手勢，是共頓落去啦！凊：毋但我的，邊仔的卵嘛去予我 著！破幾落粒。頂：妳喔！凊：卵清掛卵仁，𣻸甲規个門口埕，是毋是足無衛生？頂：喔～拍人閣喝救人！凊：我看見外口有一桶水，就共捾來沖！頂：外口？水？啊！凊：啊～袂赴矣！",
    "paragraph_id": 444
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "頂：午時水著無？凊：阮阿媽承的！講是會當；治病、淨身，好處一大堆！頂：著啦！人講；五日節中晝十一點到一點，承一桶水，囥踮日頭跤， 曝做午時水！凊：我規桶共倒掉，強欲予阮阿媽罵甲臭頭！頂：所以，妳是講妳臭頭，無衛生喔？凊：欸！若無倒掉，我愛用彼桶，佇外口吹風曝日的垃圾水，拭身軀呢？頂：彼是序大人，疼痛序細的心意！干但拭一下形式，就會當矣啦，    主要是求心安！妳攏無講妳家己做代誌粗線條呢？",
    "paragraph_id": 445
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "凊：嘿嘿～聽妳按呢講，嘛有道理！頂：啊妳哪會講，五日節無健康？凊：逐冬五日節，攏「尻川吐劍光」，欲哪會健康？頂：「尻川吐劍光」是啥物意思？凊：喔～歹腹肚，落… 頂：喔！喔！喔！咦～為啥物，五日節就會… 凊：喔～五日節，閣號做肉粽節著無？頂：著啊！凊：啊～早頓食粽、中晝食粽、暗時食粽，點心、消夜嘛食粽！頂：啥物啊？凊：秫米閣歹消化，臭藥丸仔就愛會記得捾！頂：若按呢…妳中秋節應該嘛是蓋嚴重！凊：欸！",
    "paragraph_id": 446
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "妳若會知？頂：家己愛食，袂撙節，閣𠢕牽拖，真正是；袂曉駛船嫌溪狹！凊：這…我… 頂：其實年節攏有特殊的意義，才會流傳到今。凊：好啦！好啦！莫閣共我詼矣啦！頂：祖先智慧著愛抾！凊：優良傳統著愛惜！頂：毋通蹧躂袂惜略！凊：咱的文化咱來惜！啊～ 合：咱來惜！頂：頂真的！凊：凊彩的！合：落台行禮！37保惜，惜寶20150506 幼：幼齒的。古：古錐的。合：上台行禮！幼：無欲講天文。古：無欲論地理。",
    "paragraph_id": 447
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "合：來講，古早的代誌。幼：古早～阿公攏嘛食番薯！古：古早～阿媽買無洗衫機！幼：喂！無妳是來亂的，是無？古：啊～古早無通食，當然嘛食番薯，抑得閣妳講？幼：無～佗一个阿媽，少年的時，遐好命，通好用洗衫機？古：著齁！古早無洗衫機，是欲按怎洗衫？幼：毋～當然～嘛是用手洗！古：無～妳是當時～看著有人～用跤洗衫？幼：抑無…妳毋是咧問講，欲按怎洗衫？古：我是想講，欲踮佗位洗衫？幼：這毋較簡單？",
    "paragraph_id": 448
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "水轉仔，轉落去水就來矣！古：古早呢？古早，是欲佗位有水道水？幼：啊！hiò？古：代誌，毋是像～戇人想的，遐簡單！幼：欸！古：好啦！莫受氣啦！幼：我想講～古早人…應該是佇，古井邊仔洗衫！古：啊！咱學校附近，敢有古井？幼：無咧？嘉義古早～敢毋是，干但有紅毛井爾喔？古：著咧！按呢～古早嘉義人～攏無咧洗衫喔？幼：癩鬼，欲驚倒人是無？古：抑無！一口井，欲若有夠，遐濟人用？",
    "paragraph_id": 449
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "幼：我聽講～咱學校外口，有一條大河溝！古：咱學校外口，有一條大河溝？幼：著啊！古：妳咧，騙鬼袂食水！幼：真的啦！這馬，崁起來矣啦！古：崁起來？妳聽啥人講的？幼：我是聽～阮厝邊的～伯公仔講的！古：按呢～毋就變做，足大條的路？啊…是佇佗位？幼：垂楊路啊！古：垂楊路？喔～按呢，有影有大條！幼：古早一條大河溝，靜靜倒踮桃城流，兩爿楊柳隨風飄，姿態婀娜又多嬌！古：原來～垂楊路，古早遐爾媠喔！",
    "paragraph_id": 450
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "幼：我閣聽阮阿爸講；以前伊讀冊的時，放學，閣有囡仔伴，   落去溝仔底掠魚！古：喔～啊，溝仔水～毋就足清氣耶！幼：當然nóo！古：若熱人，落去耍水，一定足好耶！幼：有影！古：若按呢？是按怎，欲共崁起來？幼：尾仔…兩爿低厝仔搭規排，糞埽亂擲閣較害！水溝變濁氣味䆀，魚蝦綴咧say good-bye！古：喔～莫怪！實在真無彩？幼：毋是啥？所以，就共河溝崁起來，鋪成大路真氣派，路面清氣閣現代！",
    "paragraph_id": 451
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "古：但是～崁起來，問題敢就會無去？幼：妳這句話，問了，真有道理呢！古：以早攏無講環保，無顧一切錢上好，如今知慘得苦果，千萬毋通繼續錯！幼：美麗環境人人愛，落實環保趁現在，鼓舞朋友做伙來，袂輸報人食早齋！古：著啦！毋通干但外表媠，嘛就愛有好腹內！幼：咱愛保護這塊土地，按呢～才會當蹛了，閣較健康、閣較四序！合：環境是咱的，用歹無地揣！幼：所以講： 合：咦～愛保惜～ 古：啊！咱囡仔人，會當做啥？",
    "paragraph_id": 452
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "幼：毋～厝裡、學校，鬪做糞埽分類，節能減碳，   這上課的時，老師毋是攏有教過？古：啊！閣有一項，足重要！幼：啥物代誌？古：放學轉去厝，讀冊毋通，傷認真！幼：Hânn？古：若讀傷暗，就閣開電火、吹冷氣，按呢哪著？幼：妳閣咧，講講遐的，五四三的，哼！我欲來去共老師講！古：莫啦～幼齒的！古錐的。落台行禮，感謝逐家，勞力！莫啦～我毋敢矣啦 38愛食嘛著做20150506 緣：緣投的。古：古錐的。",
    "paragraph_id": 453
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "合：上台行禮。古：你是一直看錶仔，欲衝啥？趕火車喔？緣：無啦！我看閣外久，會當去『麥當勞』啦？古：啥物？你閣咧想欲食，啊！拄仔，喙猶拭無清氣呢？緣：欸！妳若按呢講？這～會食是福呢！古：我捌的人，你對食，上有研究！緣：嘿嘿！妳毋甘嫌啦！古：連這遍，欲比賽，嘛得老師，用『麥當勞』共唌，才欲來。緣：講甲遐歹聽，這號做鼓勵！古：哼！緣：妳這的口氣，若像是；戲票傷貴喔！古：戲票傷貴？啥物意思？",
    "paragraph_id": 454
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "緣：啊就－看袂起啊！古：抑無～敢真正有人，遐重食的？緣：欸！妳無聽人講；食飯皇帝大！古：喔！你是～食濟腹肚大啦！緣：我是食甲，老師都會呵咾！古：老師，會呵咾人，𠢕食？緣：像妳這款的，就是讀死冊啦！頭殼袂曉變竅！古：按怎講？緣：老師是毋是講；做啥物代誌，攏愛認真？古：著啊！緣：按呢！伊就是咧呵咾，我這款精神！古：無～你是按怎認真？緣：我！兩跤的食甲賰樓梯，四跤的食甲賰桌椅。",
    "paragraph_id": 455
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "有毛的食甲賰棕蓑，     無毛的食甲賰秤錘。食銅食鐵閣兼食アルミ。古：遮認真，攏無揀食！緣：然也！古：無你是潘桶，抑糞埽車！緣：糞埽車！欸！妳食魚，無吐骨呢。按呢共我剾洗！古：啥人教你遐過分？緣：拜託咧！飯會當亂食，話袂當亂講！我當時咧過分？古：逐家做公親，人講～食若牛，做若龜。食，食人半；做，做半人。食欲一畚箕，做無一湯匙；食，著我；做，著咱！攏聽好講這位先生！緣：哪有？古：閣無？",
    "paragraph_id": 456
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "好，昨掃塗跤的時，哪攏無看見你？緣：我咧無閒，老師交代的代誌啦！古：啥物代誌？緣：啊！啊！啊都… 古：講話像，食甘蔗按呢，吞吞吐吐！緣：我毋是食甘蔗啦！古：無是食啥啦？緣：下晝分的～麭啦！古：我就知咧！緣：物件攏嘛，趁鮮較好食！無～人欲講；魚趁鮮，人趁茈。古：逐家若攏，像你按呢，塗跤毋都，垃圾甲會驚倒人？緣：我是靠勢講；恁逐家，攏誠認真，咧掃啊！古：恁看！按呢有自私無？",
    "paragraph_id": 457
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "緣：這～這～ 古：逐家嘛欲，食好做輕可。但是～無人做代誌的社會，敢會好？緣：啊！好啦！好啦！莫受氣啦！古：人毋是干但講；食是福！嘛閣有講；做是祿！緣：做都艱苦啊，欲哪會快樂？古：人是講袂當做，毋是像你，貧惰做！緣：是按怎袂當做？古：若真正艱苦病痛，是欲叫人按怎做？緣：喔～彼都無法度矣！古：所以～捷做、捷動，跤手輕鬆！緣：著呢！阮阿媽嘛按呢講呢！古：乖孫è！緣：喔！共我偏！",
    "paragraph_id": 458
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "古：食是福，做是祿，會食會做真快樂！緣：食別人的愛殺！食家己的愛節！古：Hânn？緣：講毋著句啦！古：較差不多咧啦！緣：食就愛節，做就出力，認真拍拚，就會出脫！古：古錐的！緣：緣投的！合：落台行禮，感謝逐家，勞力！39品質好，免驚生理無20150506 實：實在。上：上好。合：上台行禮。實：啊那～上台啊，閣無精神？上：啊就昨暗，聽序大人咧講，景氣無好，生理歹做！實：趁錢，抑免咱囡仔人，煩惱矣啦？",
    "paragraph_id": 459
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "上：咱總嘛袂當，攏毋捌代誌，看著按呢，我嘛無好過！實：按呢喔～啊！我報一間，阮市內，生理誠好的店家，予你參考！上：這馬這號市草，生理有法度誠好？我來臆看覓！實：好喔！上：賣食的？雞肉飯！雞肉飯，代表嘉義市，若無食這味，無算來嘉義。實：嘔！毋是啦！上：雞肉飯，就嘉義市上有名的？欸！無你是捌無？實：雞肉飯，是嘉義市，有名的好食物，但是～我是欲講別項！上：喔～嘉義市有名的好食物，毋但一項，閣有別項！",
    "paragraph_id": 460
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "實：著啦！著啦！上：毋～甜的！實：喔！巧巧巧！算你巧Bingo~ 上：四角酥，就是『方塊酥』啦！實：喔！毋是啦～ 上：欸！甜的？實：著啊！上：四角的？扁扁？實：圓的！長長！上：電火柱喔！實：啥人咧食電火柱？上：喔～抑無咧… 實：咱學校，大門口出去，斡倒手爿，直直行，正手爿，人足濟的所在！上：啊！著啦，我哪無想著～先天宮啦！服侍五府千歲啦！喔～香火誠旺，誠靈聖！實：毋是彼間廟仔啦！上：無禮貌！",
    "paragraph_id": 461
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "王爺公啊！伊囡仔人，毋捌代誌，恁就莫佮伊計較！感謝，感謝！上：毋捌代誌，愛講廟！加一字「仔」，彼是看人足細間，看人無呢！啊廟埕遐人閣無濟？實：廟裡當時咧賣食的？你共廟（拜拜！）當做店仔siooh？會失禮！上：啊毋是啥啦？實：廟埕～ 上：莫閣講廟矣啦～ 實：對面啦！上：對面？喔…「福義軒」啦！實：伊敢無足特別？足有名？上：喔～有喔！電視新聞，閣報咧，幾落擺！實：毋是啥？",
    "paragraph_id": 462
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "上：聽講，人，已經有，六十幾冬，的歷史啊！實：是講，的生理，若會遮好？逐遍若拄著，過年過節，彼欲買的人客， 就排甲躼躼長！上：人是真材實料，絕對袂偷工減料，而且閣純手工製作， 毋是用機器生產的。料好，數量閣有限，逐家毋才會搶咧買！實：啥物搶咧買爾爾？聽講～嘛有誠濟外地的人，專工走來買的！上：是廣告，拍足雄是無？實：品質若顧予好，人客就替你廣告！上：啊這～逐家攏嘛知！實：知？",
    "paragraph_id": 463
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "抑就有人倒頭栽咧？上：倒頭栽？啥物意思？實：遐的～做烏心食品的人，敢有咧注重這？上：人講：君子愛財，取之有道。烏心錢趁著，敢會心安？實：為人不必苦貪財，財物須知命裏該，騙得財來災難到，心機用盡變成災！上：M̂！徛佇電火跤！實：這啥意思？上：有影！實：雖然，市場是真競爭，生理閣無好做！上：但是，品質若顧予好，人客就免驚無！實：實在。上：上好。合：落台行禮，感謝逐家，勞力。",
    "paragraph_id": 464
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "40徛臺灣，看世界20150614 緣：緣投的。古：古錐的。合：上台行禮。緣：上台開喙講好話！古：台跤觀眾坐好勢！緣：咱這陣咧講啥物話？古：當然是講臺灣話！緣：講臺語、說臺語，臺語心適閣趣味！古：欸！毋著呢！緣：按怎？古：按呢，佮題目哪有合？臺語欲按怎，「看見家己、相信未來」？緣：臺語是～咱家己的母語！古：母語都毋是鏡，欲按怎「看見家己」？緣：我先問妳，母語敢有受重視？古：現場遮的有啦！",
    "paragraph_id": 465
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "啊若其他的～？緣：其他的按怎？古：頂學期，阮班一个，臺北轉轉來的，舞一齣笑詼！緣：啥物笑詼？講來聽看覓！古：上臺語課，老師叫伊，紹介家己！緣：著啦！新同學，予逐家，熟似一下！古：伊講：逐家好！倚是芋圓仔！緣：伊是芋圓仔？古：伊講：我是五年仔！緣：Hânn？古：老師閣問講；兜幾个兄弟姊妹？緣：幾个？古：伊講：媽媽生兩个印仔！緣：兩个囡仔啦！古：規班笑甲，厝頂蓋，強欲掀去！",
    "paragraph_id": 466
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "緣：無捷咧講臺語，「ｇ」聲母講袂出來。三講，四毋著。莫怪會予人笑！古：M̂～人講：捷做手袂鈍，捷講喙會順！緣：著啦！臺北囡仔，較少咧講臺語啦！古：橫直～大漢考試，抑袂考臺語啊 緣：母語若無家己顧，連鞭就會塗塗塗！古：但是～這馬毋是攏咧講：「全球化」！緣：全球化了後！競爭嘛是全球化！古：當然nóo！緣：有特色，才有競爭力，著無？古：有特色，才會當佮人比，這款想法無稀奇？為何毋是講英語？",
    "paragraph_id": 467
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "顛倒愛來講臺語？緣：七聲八調講臺語，聽著親像唸歌詩，閣有真濟俗諺語，祖先智慧內底覕！古：每一種語言內底，攏嘛有族群的，生活智慧佮文化涵養！緣：透過～對家己母語的認捌，自然會當，對家己閣較了解！古：Oô～按呢，才真正會當「看見家己」！緣：無毋著！透過對在地的了解，閣會當取著文化財！古：Tsâi？緣：做一个有才調的人才，名聲、錢財自然綴咧來！古：按怎講？緣：講著麭，會想著啥人？古：你啊！",
    "paragraph_id": 468
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "我捌的，你上大箍！緣：我是講；咧食的麭！古：當然嘛是～吳寶春大師！人伊得過世界的金牌，名聲是迵世界！緣：伊就是，用咱在地的食材，做出特殊的口味！古：食過的，攏呵咾甲會觸舌！是講～ 緣：按怎？古：你哪會，較想都是食的？莫怪～你的身材～ 緣：講著身材！林懷民老師的－雲門舞團！嘛是用臺灣味，跳出臺灣，跳向全世界！古：喔～原來，樹頭若徛有在，毋但毋驚做風颱，樹仔閣會當，大欉通人知！",
    "paragraph_id": 469
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "緣：臺灣寶島好所在，景緻美麗人將才， 古：文化豐富根基在，天造地設巧安排！緣：全球競爭跤步快，激烈程度像相刣， 古：先民智慧做招牌，展現特色好未來！合：徛臺灣，看世界，予咱愈來愈厲害！緣：緣投的。古：古錐的。合：落台行禮。41欲比！佮家己比！20150608 古：【唱】「我欲來去臺北拍拚，聽人講， 啥物好空的攏佇遐！」 幼：古錐的！恁喔？古：妳來啊喔？幼：欸！毋就先，共逐家問好！合：逐家好！",
    "paragraph_id": 470
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "古：伊是幼齒的。幼：伊是，欲搬去臺北的，古錐的。古：哪有？幼：無～妳拄才，毋是咧唱；欲去臺北拍拚？古：無啦～只是欣羨！幼：欣羨啥物？古：臺北～是繁華的大都市，咱庄跤所在，欲按怎佮人比？幼：比？為啥物著愛佮人比？古：Óo！煞毋知，有比並，才有進步！幼：敢攏貿好的？古：妳看人，大都市就是無仝！幼：出門就是人𤲍人！古：名貴轎車滿滿是！幼：四界烏煙䆀空氣！古：頭路好揣趁有錢！幼：諞仙仔嘛咧候時機！",
    "paragraph_id": 471
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "古：咱，南部天氣若火爐！幼：，北部寒甲妳走無路！古：人，百貨公司滿滿是！幼：彼，加開外濟電火錢！古：無～我講一句，妳就愛應一句，是無？幼：啥人教妳，看家己的所在，無目地？古：啊咱就有影，輸人忝忝！幼：所在的發展，是人造成的！古：按呢閣毋認輸？幼：拜託咧！以早臺灣開發是；一府、二鹿、三艋舺！古：按呢是閣按怎？幼：妳共看，是對咱南部，發展起起的喔！古：Ènn～著齁！",
    "paragraph_id": 472
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "幼：古早，閣有一句話講：諸羅以北，看甲天光，毋知皮猴一目！古：啥物意思？幼：咧講北部的人，看規半晡，猶毋知皮猴尪仔，干但一粒目睭！古：哪會連這都毋知？幼：見識有限，無像諸羅人遐先進，遐捷看戲！古：原來～諸羅嘛有，繁華的過去！幼：以早諸羅外闊咧！毋過～這馬是有影，佮北部，袂比得！古：嘛比袂贏！幼：欸～毋著咧！老師講：佮家己比，毋免佮別人比！古：老師上課，是有按呢講，著啦！",
    "paragraph_id": 473
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "幼：中南部的都市，嘛有家己的特色，像；臺南府城、鹿港！攏嘛足受歡迎！古：喔！臺南鬧熱就免講矣！逐遍歇睏日，   若欲去鹿港，大街小巷，攏嘛全全人！幼：毋通：在厝賤，出厝貴。咱若～看家己無起，是欲按怎徛起？古：跤步若踏袂在，哪有法度，計劃未來？幼：講著這，地方的發展，咱囡仔人，是猶無法度出主意，   毋閣～咱家己的未來，咱就會當，好好仔計劃、安排！古：喔！先共家己顧予好！",
    "paragraph_id": 474
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "幼：千萬～毋通看輕，任何一个，認真的人！古：我愛加食寡才袂予人，看無夠重！古：好啦！好啦！歹勢～妳繼續！幼：人講：小卒仔，有時嘛會變英雄！古：著啦！著啦！紅君上驚烏卒仔！幼：欸！古：敢毋著？幼：Ènn～著啦！幼：恁共看～連烏卒仔，就有才調，拚倒紅君啊！幼：妳敢會較輸，一子烏卒仔？古：袂！阮兜彼付棋子，有五子烏卒仔！幼：無論烏卒抑紅兵！古：家己能力認予清！幼：毋免佮人來比並！古：慢步嘛會上山頂！",
    "paragraph_id": 475
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "幼：幼齒的！古：古錐的！合：落台行禮！42喙顧予好，就無煩惱20160430 細：細碗的！大：大碗的！合：上台行禮！大：等咧！等咧！先講予清楚！細：講啥啦？就已經上台咧表演啊！大：就是佇台仔頂，毋才就愛講予清楚！細：啊～是啥物講無清楚啦？大：名啊！細：名？啊就～我是細碗的！妳是大碗的！按呢敢無夠清楚？大：我的型，瘦閣薄板，敢有成食大碗的型？",
    "paragraph_id": 476
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "細：啊～這～ 大：是～逐遍食飯，我歹喙斗，定攏賰一碗足大碗！細：討債！大：人伊～攏無揀食！逐遍攏嘛食甲賰彼塊碗爾爾！細：人阮是抾食！大：若講著食；伊是比我較𠢕推喔！細：好啦！好啦！我愛食，妳愛唸！按呢毋就好～ 大：啥物我愛唸？我無講，會予人誤會呢！我欲閣留予人探聽～ 細：好聽！好聽！若娶著這位賢慧的女子，一定是一位將才的阿兄！大：欸！這馬講這傷早矣啦～ 細：妳看，抑是講食上拄好！",
    "paragraph_id": 477
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "無論當時講，攏拄拄仔好！大：民以食為天！細：妳看有重要無？這袂當凊彩的代誌！大：看妳的體型，逐家攏知影，妳對食真興趣！細：人講：兩跤的食甲賰樓梯，四跤的食甲賰桌椅！有毛的食甲賰棕蓑，無毛的食甲賰秤錘！大：原來～就是咧講妳！細：這無稀奇！我這馬已經食甲手機囉！大：啥物？恁爸送妳彼支新的手機仔！妳真正共當做りんご食落去？細：I-Phone Se一支貴蔘蔘！",
    "paragraph_id": 478
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "妳傷譀矣啦～ 大：差一點矣啦～ 細：啊～若會遐離譜？大：彼暝，我就咧看電視，桌頂一堆四秀仔！我那看那哺～ 細：敢奇？按呢～一支手機仔，食會落去？大：四秀仔食欲完，電視當好看！我就目睭那看，   手那徙！共四秀仔，攏倒入去較大袋彼袋！細：欲「進口」的愛注意喔～好佳哉！無吞落去，無～一支幾落萬咧呢！大：欸～妳干但煩惱彼支手機仔，無咧煩惱我喔？這算啥物朋友啊？細：無啦～佳哉！人～平安無代！",
    "paragraph_id": 479
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "無好的物件，若食落去是會規組害了了！大：妳講食物件，號做「進口」！按呢～「出口」嘛愛細膩！細：「出口」？食物件，食甲吐出來喔？大：喔～若講甲予妳捌，真正喙鬚通拍結！細：來～我寬寬仔等，外久在妳講，我就毋信妳有才調，發喙鬚，   閣通好長甲聽好拍結，來～我等妳！大：喔～拜託咧！我是咧做比喻啦！細：抑無～妳講的「出口」是啥物意思？大：啊就講話啊！咱咧講話，若無小心，得失人，家己閣毋知，彼敢無嚴重？",
    "paragraph_id": 480
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "細：哎喲～閣有影呢！毋成猴～閣不哩啊𠢕！大：無～妳是咧罵我猴？抑是共我呵咾？細：妳真正足𠢕啦！大：逐家攏有一隻喙 細：欲食欲講攏愛開 大：看予詳細吞入去 細：想予清楚才言語 大：好歹攏是這支喙 細：進口出口愛細膩 大：只要喙空有注意 細：逐工歡喜笑微微 大：大碗的 細：細碗的 合：落台行禮！勞力！43愛講才會知20170110 好：無意無思烏白舞！氣甲𨑨迌險袂赴！春：阿好嬸仔～妳咧氣啥啦？",
    "paragraph_id": 481
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "好：喔～春嬌仔喔！煞毋知，閣收著欲繳稅的通知單矣～ 春：啊！繳稅有啥物毋著？好：啊～四月牌照稅、五月所得稅、房捐稅～莫怪；臺灣萬萬稅？春：莫受氣矣啦！啊～妳拄才是講欲去佗位耍？好：啊都～今仔日，村長伯仔，招阮幾个仔老歲仔，欲去臺北予猴看啦！春：予猴看？好：啊就去動物園啦！春：去臺北𨑨迌，穿按呢敢好？好：看我媠，是伊有眼光！講我䆀的人悾悾！媠無？",
    "paragraph_id": 482
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "春：喔～媠啦～ 好：這枝葵扇，嘛是拄才，共烏狗è 買的！春：新的喔？好：（歡喜頕頭擛咧！擛咧！） 春：阿好嬸仔～一逝臺北路頭遠，走高速的，嘛坐甲跤手軟！好：高速的袂赴市！這馬攏嘛坐高鐵，阮才半票閣省錢！春：若無繳稅納錢，欲那有錢起，遐濟公共建設。好：啊～抾稅，就是欲起這喔？春：道路愛造橋愛鋪、學校愛倩老師顧！社會福利請補助、遮的攏嘛愛箍箍！好：我是有影愛行路，雖然歲頭六十五！",
    "paragraph_id": 483
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "好跤好手免人顧，這陣讀冊袂赴囉！所以抾稅我講No！莫用這來共我惱！春：阿好嬸仔，恁等咧，欲按怎去坐高鐵？好：當然嘛是BRT！春：遮到高鐵外濟錢？好：若是佇咱嘉義市，毋管站名是哪裡，欲坐去高鐵，攏總毌免錢！春：啊～臺北車頭一下到，計程車恁就愛包，去動物園才免怙走？好：啊妳實在是內山猴，捷運有迵車頭，開35箍，就會當去動物園看猴！春：喔！動物園連鞭到位，拆票愛開外濟錢！好：阮的年紀有行情！",
    "paragraph_id": 484
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "只要提出身分證，服務員就講『裡面請』，總開一粒零！春：遮呢好喔～ 好：看猴、看虎、看東看西～一到五點我隨知。春：五點？妳隨知？好：啊～來去車頭地下街，好食的料理有夠濟，    食飽來共車幫坐，轉來赴泡老人茶！春：毋～安排了真四序！轉來路裡愛細膩！好：細膩啥物？春：到厝彼陣已經晏，暗甲路都無當看？好：巷仔口的電火光映映～遮妳放心毌免驚！",
    "paragraph_id": 485
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "春：高鐵、捷運、動物園、路燈～啊遮濟物件攏愛開錢，這錢～到底在哪裡？好：哼～啊！公家的當然嘛揣是政府！錢都國庫內面有！春：若無稅金，國庫嘛會欠庫銀～ 好：Ènn～按呢講嘛有道理！春：逐家守法繳稅，庫銀就袂欠缺，政府建設社會，日子閣較好過！好：M̂～有影！啊～ 春：阿好嬸仔，你欲去佗位？好：這枝葵扇無繳稅，發票我揣烏狗提！春：阿好嬸仔～Ènn我綴來去看覓，逐家愛會記得   繳稅喔！勞力喔！",
    "paragraph_id": 486
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "阿好嬸仔～ 44愛運動較精光20170110 甲：甲！乙：乙！甲：上台！乙：騎馬！甲：騎車較緊啦！乙：好啦！好啦！上台行禮！甲：較認真咧啦！乙：知啦！甲：啊知～毋是干但喙咧講！乙：奇怪？哪會遮呢成？甲：成？成啥物？乙：喔！和老師咧唸我愛認真的時，有夠成的？甲：閣敢講？老師是叫你認真讀冊，你是認真拍電動！乙：我是因為讀冊壓力傷大，欲輕鬆一下！甲：按呢，去運動，就著矣啦！乙：恁這款講法，就無理解矣啦！",
    "paragraph_id": 487
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "甲：無理解？按怎講？乙：我嘛算是咧運動呢！甲：彼也算運動？乙：拍久嘛會忝呢！甲：忝nóo！電腦tsîn規工，目睭花花瓠仔看做菜瓜，   目睭霧霧芭樂看做蓮霧！乙：按呢是有啦～ 甲：一坐落去就牢咧！坐甲尻川𠕇硞硞、褲底澹漉漉！乙：嘿嘿！甲：莫干但坐踮厝裡！毋就愛出去外口，行行、走走咧！擛一下仔風，才是真正的運動～ 乙：熱甲欲死，猶未振動，就規身軀汗，哪有啥物款運動，較適合？甲：啊！熱人，去游泳啦！",
    "paragraph_id": 488
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "乙：煠水餃喔？甲：啥物煠水餃？乙：妳共想看覓，一窟水予日頭，曝甲燒烘烘，啊一堆人thôom一下，落去！敢無成咧煠水餃？甲：哪會？乙：閣再講啦！彼游泳池內底，毋知有幾个落去放尿？甲：啥人會佇內底放尿？乙：我… 甲：你？乙：我是保證無！別人…我是毋知喔？甲：Óo！你實在誠歹款待呢！乙：啊～咱是欲講運動，毋是欲冤家！甲：【唱】「攏是你啦！攏是你啦！攏是你共我氣甲面紅紅！」 乙：莫受氣啦！",
    "paragraph_id": 489
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "運動，除了會當予身體，閣較健康以外；   嘛會當予人心情，閣較歡喜、閣較快活，才著啊！甲：按呢嘛較差不多！運動會當予身體、心理攏健康！乙：講著運動，就愛堅持，才會有效果！甲：若欲堅持，就袂當傷費氣！乙：喔！啊若欲講～省事閣事省的運動，絕著無人，比會贏這項！甲：佗一項？乙：十一號公車！甲：喔～步輦的，較緊的、用走的拼速度！較慢的、那看風景；那散步！乙：是講～家己運動傷孤單，上好會當招寡伴！",
    "paragraph_id": 490
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "甲：有影～若是像你遐貧惰，無伴會蹛邊仔躽！乙：熱人運動全全汗，人忝當然邊仔躽！甲：我若看你佇遐躽，棍仔攑咧共你趕！乙：啊！啊！啊！較細力咧！手下留情啊～  甲：那通手下來留情，放你佇遐卸世眾？乙：毌通共我摃，無會變悾悾！甲：若有正經，就免求情！乙：電腦拍濟目睭茫，身體拍歹學業空！甲：每日撥工去運動，神清氣爽較健康！乙：精神頭殼較精光，學業事業自然通！甲：這款道理講會通，無運動會予人笑悾！",
    "paragraph_id": 491
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "合：招恁做伙來去運動！45免洗無影較有利20170119 幼：幼齒的！古：古錐的！合：上台…共逐家請安、問好！幼：咦？妳彼跤，是貯啥物？古：喔…碗箸啦！幼：碗箸？妳上台提碗箸欲創啥？古：老師毋是講，比賽了後，欲𤆬咱去食好料的？幼：喔！妳嘛莫遐倯，哪有頭家會遐悾，無攢碗箸無tsing-tsông？古：喂！幼：啊…免洗箸，免細膩！一雙、二雙，做妳開！古：啥物？幼：免洗碗盤，滿滿是！用完免洗，蓋四序！",
    "paragraph_id": 492
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "古：Hânn？幼：雙手空空，行入去！腹肚飽飽，人歡喜！古：Hóo ！幼：自由自在，免費氣！戇人才咧紮碗箸！古：就是有，你這款人，地球才會，傷甲遮呢重！幼：喂！拜託咧…小小的一雙箸，有才調傷著地球？古：毋… 幼：講予人聽！是啥人欲信？古：你敢知影，全世界，這幾冬氣候變化，造成的問題？幼：我知啊！有的所在落大雪，一工寒死幾落个， 氣候失常的問題，造成損失有夠濟！古：閣捌不哩啊濟喔！",
    "paragraph_id": 493
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "幼：上課老師有咧講，電視報紙嘛有報！古：按呢！你閣用免洗箸？幼：食飯無用箸，欲若會四序，無敢…五虎下山－用手拈？古：我無叫你，莫用箸，是教你，莫用免洗箸！幼：妳毋就講一下道理，予我了解為啥物？古：根據統計……咱臺灣逐冬平均著愛用掉100億雙 免洗箸，鬥鬥起來會當踅地球45輾呢！幼：喔！經濟發展真好，好現象！古：啥物好現象?",
    "paragraph_id": 494
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "你敢知……一冬若干但為著欲製造免洗箸，   差不多著愛剉掉290萬欉，種二十冬的大樹！幼：啥貨啊！一冬，290萬欉，二十冬的大樹！古：樹仔…就愈來愈少！咱的日子，就愈來愈艱苦！幼：恁兜抑毋是，咧種樹仔的，免煩惱彼啦！古：你若…予恁爸，扣所費，你敢…袂煩惱？幼：樹仔，和我的所費，有啥治代？古：無樹仔，天氣會…愈來愈熱！幼：塗想嘛知！古：熱…逐家就會開冷氣！幼：加講的！古：愈濟人用電，電錢就會愈貴！",
    "paragraph_id": 495
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "恁爸… 幼：啊！錢無夠用，真正會，傷著我的所費！古：按呢…我敢有烏白講？幼：有影呢！按呢會害喔！古：所以…我毋才開始，出門食飯，攏紮碗箸！幼：我嘛愛學妳，愛臺灣、愛地球！對這馬開始，攏莫閣用免洗箸！古：講有定？幼：咱做人，講話若會當無影！古：啊！你今仔日，無紮碗箸，敢是打算，無欲食？幼：哪會當無食？古：五虎下山－用手拈喔？幼：癩？古：抑無…你欲按怎食？幼：妳借我講！古：借你？",
    "paragraph_id": 496
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "我干但紮…一雙箸爾爾，欲按怎借你？幼：一人一枝，用撞的、用攕的，攏會當啦！古：我哪會交著…你這種朋友？幼：好通來去食啊，緣投的！古：古錐的！合：落台行禮！幼：箸箸箸… 古：哼… 46讀冊伴20170416 凊：【唱】「誰人會當了解，做學生的悲哀，暗暗流著目屎，也是激甲笑咍咍， 啊～來來來來考試，鉛筆若是振動，毌管欲考佗一項，共伊當做眠夢…」 （曲：舞女） 頂：上台閣唱歌！",
    "paragraph_id": 497
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "歡喜閣Happy喔～ 凊：無～妳叫做頂真，啊～做代誌若有外頂真？頂：按怎啦？妳是食著火藥？聲嗽遮粗攏袂笑？凊：我的心情咧落雨，妳無來相照顧，閣嫌我講話遐爾粗？無禮貌！頂：啊～禮貌，咱猶未共逐家請安問好咧！凊：凊彩啦！頂：嘿嘿！伊叫做凊彩！凊：啊～伊號做頂真！合：逐家好！凊：若莫讀冊，我心情就會較好！頂：原來，是這項代誌喔！人～古早人講：人無讀冊，毋捌義理。凊：欸！古早人嘛講：讀冊、讀冊，愈讀愈慼。",
    "paragraph_id": 498
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "頂：古早人閣講：有讀冊講道理、有教示講規矩、粗魯人烏白指。凊：我嘛閣有古早人講：冊免讀遐濟，大官無通著咱做。頂：欸！無～冊，是佗位去礙著妳啊？凊：妳拄才講：有讀冊講道理，妳聽我講理，足濟人攏無愛讀冊！頂：足濟人？凊：講英語的，無愛讀冊！凊：英語，「冊」按怎講？頂：Book！凊：妳看，不可啦！閣有，華語號做－『書』！逐家嘛欲贏，啥人欲輸！著無？頂：妳這歪理啦！",
    "paragraph_id": 499
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "凊：彼冊攏嘛，死去的人講的話，背彼欲創啥？頂：冊裡攏是以前累積的智慧。閣再講：花開在春天，求學在少年。咱就愛；三更燈火，五更雞。凊：正是男兒讀書時！妳看；咱查某囡仔，免讀！哼！經驗值幾元？頂：按呢～我昨昏借妳，彼本電動過關的秘笈還我！彼寫經驗，無效啦！凊：啊～這… 頂：妳嘛莫按呢！我嘛才這改贏妳兩分，頭一遍提一名的，   以前～我考輸妳遐濟遍，我抑攏無受氣、變面！嘛是共妳當做， 上好的朋友啊！",
    "paragraph_id": 500
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "啊～妳咧！哼！凊：啊～我…我…我真正是；捌字毋捌理、了錢閣了米。冊攏讀對尻脊骿去。妳～原諒我啦！好朋友，莫受氣啦！頂：冊，就死人寫的，讀欲創啥？凊：無啦！無啦！我音發了毋著去，是詩人寫的啦！頂：冊都，愈讀愈慼。敢毋是？凊：無nóo！字是隨身寶、財是國家珍。讀書須用心，這～一字值千金。頂：讀冊；毋是為著考試的分數！凊：是欲予咱行上智慧的大路！頂：妳的反應，實在有夠好呢！",
    "paragraph_id": 501
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "凊：抑無，哪有法度定定考第一名？頂：Óo！按呢，我愛提出實力佮妳拚！凊：咱互相鼓勵，讀出好名聲！頂：好！凊：我拄才，足驚妳無愛，閣佮我做好朋友的！頂：我進前考無好，妳咧共我鼓勵，講了足好啊！凊：佗一遍？頂：彼遍，妳毋是講；共袂曉的題目，當做電動猶拍袂過彼關，認真學、   認真問，會曉了後，就相電動過關仝款，足有成就感的！凊：喔～著啦！老師按呢共我教，講；那按呢想， 讀冊就那咧𨑨迌咧，誠心適！",
    "paragraph_id": 502
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "頂：感謝這位讀冊伴 凊：予我讀冊袂孤單 頂：兩人相招做夥看 凊：互相依倚有靠山 頂：祝福逐家 凊：攏有遮好的 合：讀冊伴！47狗年講狗20171218 頂：頂真的！凊：凊彩的！上台烏白舞！頂：欸！凊：上台展功夫！頂：今仔日，欲來講…狗。凊：喔…我知我知。９和６，拄好反倒頭。頂：喂…妳莫烏白鬪！四跤的啦。凊：齁…我知我知。四跤仔…會佇田裡走，有時嘛會跳過溝！呱呱！頂：毋是，呱呱呱的，田蛤仔。",
    "paragraph_id": 503
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "是，汪汪汪的，狗仔啦。凊：啊！這擺真正… 合：我知我知… 頂：啊…知！都緊講啦。凊：狗年講狗當著時。頂：狗仔和阮上麻吉。凊：著啦！因為～阮攏姓狗。頂：借問一下，敢有人姓貓？凊：啊！歹勢歹勢，是…阮攏相狗！頂：而且，阮攏愛狗。凊：因為狗仔，是咱人，上好的朋友。頂：我…對狗仔，足有興趣的！凊：哼！欲講～對狗仔的了解，我若是第二名，就無人敢排頭名！頂：便所內底彈吉他－臭彈！",
    "paragraph_id": 504
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "凊：哼，我飼狗仔，已經有，三十幾冬的經驗啊呢。頂：等一下，等一下，妳今年…貴庚？凊：我較愛食…鴨肉羹。頂：貴庚…是咧問妳，今年幾歲？凊：喔…小女子，今年12歲。頂：12歲的人，有三十幾冬的飼狗經驗。這啥人欲相信啊？凊：啊…歹勢，歹勢，講重耽去矣啦…是阮阿公，飼狗仔，飼三十幾冬矣啦！頂：啊…伊有共妳教，妳才遐勥跤！凊：土地公樹－無剉！頂：會曉緊講，莫囉嗦！凊：恁敢知影，按怎看狗，有健康無？",
    "paragraph_id": 505
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "凊：聽我共恁報！凊：目睭…無目睭屎膏… 頂：手莫烏白挲… 凊：啊…鼻頭焦焦，妳有病啦！頂：啊妳…共我當做，狗仔喔！凊：Óo…妳嘛莫遮𠢕計較！頂：共我當做狗，閣講我𠢕計較，我欲去共老師投！凊：哎喲～做人腹腸愛夠，這款小事莫去投…抑無～共我當做路邊的野狗， 咧烏白ngáu ngáu ngáu！頂：好啦！莫佮妳計較，啊…著啦，講著路邊的野狗，不時吵閣鬧，予人真懊惱！凊：欸！有影呢！",
    "paragraph_id": 506
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "有的人，飼狗仔，頭仔興興，啊～尾仔冷冷。頂：無愛飼矣，路邊擲咧，就準拄煞。凊：攏無想著，這會造成，啥物問題？頂：會有，啥物問題？凊：衛生的問題！頂：喔…狗仔，屎尿亂放無人洗。凊：安全的問題！頂：喔…狗仔，掠狂烏白共人嚙。凊：閣有PM2.5的問題。頂：Hânn…狗仔和PM2.5有啥物關係？凊：Ènn…是我講了，毋著去，出問題！頂：Hóo…較正經咧！凊：重點是，飼動物，愛有耐心和責任感。",
    "paragraph_id": 507
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "頂：對所有的性命，攏愛尊重。凊：而且，狗仔是…咱的，好朋友…。頂：飼狗做伴袂孤單， 凊：咱愛疼伊若心肝， 頂：盡忠顧厝將賊趕， 凊：毋通放伊路邊寒！頂：狗仔欲飼，就毌通擲予路邊流浪。凊：按呢，狗年才會興旺。頂：頂真的。凊：凊彩的。合：落台，行禮，勞力。48仁義潭20180126 亂：俗語講：食果子，會親像猴！啊若～啉水就愛，拜水轉仔頭！正：Hóo！亂：啊：失禮！是：食果子，會親像虎！",
    "paragraph_id": 508
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "啊若～啉水就愛，拜水轉仔頭！欸！毋著呢？按呢無押韻呢？人俗語，攏嘛會押韻，才著呢！正：好啦！先共觀眾，請安問好啦！亂：Hòo！正：正經的！亂：亂來的！合：上台行禮！正：咱今仔日，是欲來講「仁義潭」，妳講的，實在有較譀！亂：我講俗語，佗位譀？正：Hóo！人彼句是：食果子，拜樹頭！飲水思源頭！亂：啊～欲講：「仁義潭」！我用這句，敢無足適合？正：M̂…人徛佇日頭跤－有影！",
    "paragraph_id": 509
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "亂：今，「仁義潭」做標題，是欲按佗開始會？正：先講這个水庫，為何會來起？亂：Óo！免講嘛是～因為水無夠啉！無，敢有人水傷濟，咧起水庫？上台講話愛用心！正：Ènn！是啦！亂：上台就愛講重點，免予逐家，聽甲遐忝！正：我先來紹介；名號按怎來？亂：Óo！遮厲害！這款故事妳抑知？正：我講予逐家知，予咱攏平厲害！亂：趕緊講來聽看覓… 正：「內甕水庫」是本底想欲號！亂：喔！附近的學校，做名號！",
    "paragraph_id": 510
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "外地人，若欲問路，較好報！正：但是，主管𤆬人去會勘，半晡仔佇吳鳳廟附近，食牛肉麵做啖糝，   麵那食，頭那探…廟內牌匾看著，真有感！亂：『全國電子』！正：妳莫佇遐烏白舞；一句好話真合軀：提醒咱「行仁義事」，   就取「仁義」做根據，不但好聽又可取！亂：這站講甲規山坪，頭前彼半，我較愛聽！正：頭前彼半，妳是指啥？亂：一半若共停落來，主管佇遐做決裁！趣味閣thìng掠妖怪！正：掠妖怪？",
    "paragraph_id": 511
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "我那攏毋知，彼搭有妖怪？愛共神明請出來！亂：啊！講傷緊，是掠枵、毋是掠妖怪！正：Óo！亂：妳共想看覓～水庫的名，若號做「牛肉麵」，聽起來敢無較趣味？正：這个水庫，總開：16億！妳共號牛肉麵－袂輸天光咧點蠟燭… 亂：啥物意思？正：傷譀啦！亂：喔～是講…開遐濟喔？正：代誌毋是戇人想的遐簡單！對妳來講，是有較困難！亂：欸！我無展寡功夫，煞予妳看phú-phú？正：妳有功夫？tsín展，閣會赴！",
    "paragraph_id": 512
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "亂：「仁義潭」是屬於；離槽水庫！水庫避開主要的水路，   按呢～會當予減入沙塗。這款設計，用咧～四百冬無問題！正：Óo！亂：啥款？正：烏矸仔貯豆油！亂：閣有：伊的總蓄水量是：2782萬立方公尺，但是；有效蓄水量，   干但有2585萬立方公尺。正：喔！妳連這都有研究？亂：當然有研究！這就是為何，水庫袂當予咱，落去泅水，的理由！正：Hânn？亂：恁共詳細想！",
    "paragraph_id": 513
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "逐个落去泅，浸落去，水～當然…哼哼… 正：喔～水量抽退有伸勼！當然嘛是因為，安全的理由！亂：喔～關老爺啉燒酒！正：我看毌通閣予妳，落氣步盡展！亂：按呢，緊通講再見！正：水庫貯水是有限，拄著欠水度日難！亂：平常用水愛撙節，毋通浪費水資源！正：正經的！亂：亂來的！合：落台行禮！感謝逐家！49食醋20180128 烏：烏珍珠！白：白蓮霧！烏：上台烏白舞！白：欸！烏：上台展功夫！白：無妳是會曉講話無？",
    "paragraph_id": 514
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "定都；五四三，講甲規米籮！烏：毌是我囉嗦，是我見識多！白：妳喔！無毛雞，假大骼；無米，留人客；無食，假拍呃！烏：和妳，我是；有喙講甲無瀾！妳無了解，我的交陪，有外闊？聽好，對遮，排到內山！白：人交的是；關公、劉備，妳tshuàn交遐的林投、竹刺！烏：亂講！人，妳是較贏關公、劉備！白：我捌的！講話，妳上𠢕！烏：人，我嘛有一句，講一句！毌敢講了，傷過頭！白：朋友著交心，毌是開現金！",
    "paragraph_id": 515
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "妳逐工；分糖仔、 送餅仔！昨昏冊包斷去，啥人共妳鬥揹？烏：大人，冤枉喔！破柴看柴絲，講話憑道理！逐家攏嘛知影；   我上好的朋友，就是妳！白：言多必失，禮多必詐！烏：若欲詐妳，我是毌敢！白：妳的喙，上𠢕話；欲共死龜，諍甲變活鱉，都無問題！烏：話毌是按呢講的！會講的講一句，袂講的講十句！人阿芬呵咾講：   「若我這款反應，毌是逐个有！」 白：彼是；囡仔人讀春秋咧烏白鬪！毌免叫是妳外𠢕！",
    "paragraph_id": 516
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "烏：無～妳最近是黃連食無夠？那會火氣做一下敨？白：阮脾氣無遐䆀，妳是毌通見人，就共我烏白投！烏：咱倆个是；古井袂離得拔桶；關公袂離得周倉！妳的代誌，   我那會烏白共別人講？白：王祿仔喙，較贏狀元才！烏：咱就；有花當面插，有話當面講！妳無共我教，我就變悾悾！白：妳就有影才通講！烏：看妳受氣… 烏：心情䆀，我嘛袂歡喜！烏：若有啥代誌，我嘛通替妳出主意！按呢，毌才算是朋友、知己！",
    "paragraph_id": 517
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "烏：人講：刣魚著刣到鰓，講話著講透枝！白：妳喔！話，較濟貓毛！烏：這是對知己的態度！白：妳上𠢕話仙，我拄著妳，都無步！烏：因為咱是好朋友，才會按呢相照顧！白：奇怪？人講：話濟袂甜，糊濟袂黏！啊～妳的話，是像糖膏，甜閣黏！烏：我都；講話有理，袂大聲、閣好聽，毌才有這款好名聲！白：知啦！烏：啊～到底是啥代？妳猶未講出來？白：後个月去𨑨迌一工，妳邊仔坐啥人？烏：原來～是這小可仔… 白：Hnn̂？",
    "paragraph_id": 518
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "烏：大代誌喔！妳啦！當然嘛是佮妳坐！白：阿芬毌是咧講欲佮妳坐，閣會當借妳耍電動？烏：啊～妳哪知？白：阿靜聽阿銘講的！烏：喔～阿靜若知，tshő通人知！伊的喙，密甲過米篩！白：我毌是講，妳佮別人坐袂使！咱有先約好，欲換，妳嘛愛先講予我知！烏：誠失禮，莫怪妳咧心情䆀！那遮我愛改！白：朋友做伙愛實在，有話毌通囥心內！烏：問題互相鬪排解，友情久常袂變䆀！白：白蓮霧！烏：烏珍珠！合：落台行禮！",
    "paragraph_id": 519
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "50畢業20190324 烏：烏lu-lu！白：白拋拋！合：上台行禮！烏：畢業進前辦旅行，內心歡喜像海湧， 車外美麗好風景，車內同窗pua̍h感情！烏：Eh！這段愛做夥唸的啦！白：Oò！pua̍h感情！烏：較投入咧啦！白：投入？烏：就是～就是共事實，講出來的意思啦！白：Hòo！烏：車，一上高速公路，無外久… 白：伊就吐矣！烏：早頓食傷濟啦！烏：第一站，去遊樂區… 白：伊閣吐矣！",
    "paragraph_id": 520
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "烏：濟彼三百六十度的，踅傷雄，踅甲的眩，毋才反腹！烏：Eh！咱是欲，起來講這遍的旅行呢？白：啊，妳毋是叫我講事實？暗時嘛閣Thoo… 烏：好啦！我攏總吐三擺，啊敢著講甲眾人知？白：失禮啦！烏：𨑨迌算是歡喜代，講這毋才逐家愛！白：這我實在想袂來，歡喜是佇啥所在？烏：會當𨑨迌，閣袂歡喜，按呢敢無太稀奇？妳是按怎袂歡喜？白：無感情的，才有才調歡喜！烏：我？我哪會無感情？白：妳講；這遍是啥物旅行？",
    "paragraph_id": 521
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "烏：啥物旅行？畢業旅行啊！Oô～ 白：六年同窗欲相辭，想著目屎含目墘，甜蜜記持放袂離，再會毋知等何時？烏：原來，是逐家欲分開，予妳心傷悲！白：閣來國中，逐家無一定會仝校！就算仝校， 嘛無一定仝班！規班無做夥，氣氛就差真濟！烏：按呢講起來，規班感情傷好，嘛是有缺點呢？白：好啦！妳莫痟話拖咧練！烏：講耍笑，予妳心情較好咧！白：我誠欣羨妳，個性較樂天！莫怪會有好人緣！烏：毋是我較樂天，悲傷嘛是難免！",
    "paragraph_id": 522
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "所以，咱愈愛惜略眼前！白：有影啦！未來歹按算！烏：猶毋過，咱是咧講答喙鼓！講這觀眾聽了敢袂悶悶、苦苦？白：人生親像大舞台，喜齣、苦齣攏安排！囡仔人，嘛是有囡仔人的歡喜、   悲哀！所以，答喙鼓嘛毋是逐遍攏愛；歡喜笑hāi-hāi！烏：六年攏總兩千外工，記持哪有可能空空？白：欲分離難免心沉重，滿腹的憂悶無地藏！烏：這陣我會當體會，妳的心情袂輕鬆！白：逐遍分組，咱攏嘛做伙！烏：就親像司公佮象桮！",
    "paragraph_id": 523
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "白：連欲去便所，嘛攏會相招、相綴！烏：無輸，有血緣的親姊妹！白：就算有人來生話，咱嘛攏袂相違背！烏：這款麻吉，點燈仔火嘛無地揣！白：毋過～這陣學期欲收尾，心內實在真歹過！烏：雖然人生的路，難免會有離別的苦楚， 咱嘛是愛調整跤步，繼續行這段旅途！白：講起來嘛是有影，若親像靠岸的船，早慢嘛是愛起錠！烏：畢業親像船離港，望咱順風駛船帆，求日後滿載回航！白：予畢業成做向望，向望咱攏變做有路用的人！",
    "paragraph_id": 524
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "烏：予畢業變做期待，期待咱攏會有美好的將來！白：白拋拋！烏：烏lu-lu！合：落台行禮！51新樓台會20190309 英台：【唱】「我比別人較認真，我比別人較拍拚， 為啥物、為啥物比別人較歹命…」 山伯：英台妹妹心情䆀？到底為了啥物代？英台：原來是山伯，來上台。哎…我的痛苦，是無人知…  山伯：心事無講啥人會知，講完我替妳排解！英台：是這改考試來所害，我差一點仔，第一名…好佳哉！山伯：等咧！等咧！",
    "paragraph_id": 525
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "考無第一心情䆀！為何尾仔喝佳哉？英台：人～人，阮的第一，是按尾仔排…  山伯：Hânn？一班三十个，妳考二九名？英台：你誤會囉！山伯：二八名？英台：我是講的…是全校的排名！山伯：啥貨啊？兩百九十九名？英台：毋通喝甲遐大聲，阮愛留寡予人探聽… 山伯：妳閣知通驚？上課取照鏡，攏無用心聽，莫怪上尾名！英台：啥物上尾名？阮嘛有拍拚！加減有共聽，今年進一名！山伯：妳敢講？我是毋敢聽！英台：抑無？",
    "paragraph_id": 526
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "我是兩百九十九名，敢無影？山伯：彼是因為；矮仔財in爸仔母離緣，伊綴老爸搬去京城！英台：哎喲～討論這欲創啥？人我有進步，你敢免相請？山伯：想起彼當時，學期拄開始，同齊讀冊、做伙吟詩，    到今我出業已經三年，轉來做老師的助理！啊～妳… 英台：人我是愛冊成癡，毋甘離開！山伯：遮無別人攏家己，閣講白賊無意義！英台：人是見面三分情！啊你是講話無留情，莫怪人講：百無一用是書生！",
    "paragraph_id": 527
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "山伯：今日樓台再相會，是欲苦勸英台妹，    上課愛聽老師的話，手機仔就毋通閣掰！英台：人攏已經會寫詩，我是這馬才開始， 算來會曉無幾字，和人比並若會赴市？山伯：學問毋是用來比，是欲充實咱家己，千金譜內底嘛講：    「百般貨物都有字，件件貨物多須記。記得物件寫得來，便是伶俐不痴呆…」 英台：這句上實在，科技的時代，變化實在快，人豈能痴呆！山伯：Āi-ià！",
    "paragraph_id": 528
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "英台妹妹，講來實在可取，奮發用功，他日定為國士！英台：這Báng-lōo頂懸… 山伯：等咧！妳講；啥物路？英台：Báng-lōo！山伯：Báng-lōo；是蠓仔咧行的路！電腦上網咧用的是Bāng- lōo！英台：毋是Báng- lōo，是Bāng- lōo oo3？山伯：著啦！「網」是第七調，變調…是變第三調才著！英台：感謝，按呢我閣加學一項矣！山伯：免客氣！啊～妳拄才講；網路頂懸…按怎？",
    "paragraph_id": 529
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "英台：網路踅街我上愛，免驚炎日大風颱， 嘛免煩惱店門關，指頭仔一點貨就來！山伯：妳是講？英台：捌字人就袂痴呆，我若閣再去『網拍』，頭家就袂當，凊彩kâ烏白蓋！山伯：啥物啊？英台：讚！讚！讚！按呢，我先來去讀冊！山伯：啊～好啦！總算嘛，替伊揣著一个， 讀冊的理由矣！我綴過去共看覓，告辭！52有夢愛追才會媠20190310 愛：逐家好，我是愛細膩！足：Hńg！無意無思，一點仔尊重都無？愛：是啥物代誌？",
    "paragraph_id": 530
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "予妳氣甲袂記得，上台的禮貌？足：Ah！歹勢啦！逐家好，我是足大耳！攏嘛，阿芬仔害的！愛：仝阿芬仔，啥底代？足：伊竟然罵我是豬母！愛：伊若會當按呢講？是講～妳最近有影較膨！足：Eh！愛：Â～這～無頭無尾，妳愛閣講較詳細咧啦！足：伊kâ講；我是～蹛佇曲館邊的豬母啦！愛：敢毋是講：曲館邊的豬母，袂歕蕭嘛會拍拍！足：毋著！毋著！我尾仔是聽著～「袂歕蕭嘛會拍拍！欸！欸！欸！欸！",
    "paragraph_id": 531
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "」 愛：A～妳都氣掣掣，越頭做妳走m̄！足：奇怪？妳無佇遐，妳哪會知？愛：欸！欸！欸！欸！足：Ah！著啦！著啦！都是按呢啦！愛：A～恁是咧講啥？哪會講來遮？足：阮都咧講；大漢想欲做啥？我共講我想欲做畫家啦！愛：按呢，人伊的意思；應該是咧鼓勵妳：看久、學久，堅持就會有機會！足：按呢算是我共誤會！愛：唉呦，彼是咧做比喻啦！妳哪會遮大耳？足：無，我會號做足大耳？愛：後擺搪著，愛和人會一下！",
    "paragraph_id": 532
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "著啦，想欲做畫家，誠好呢！足：我普通時仔，上愛筆捎咧烏白畫！所以毋才按呢計畫！愛：著！著！著！妳學畫圖有幾落冬矣！妳的課本，畫甲無一頁白！對遮發展，應該無問題！足：雖然～序大人嘛無反對我畫圖！毋過，我嘛會煩惱～後擺揣無好頭路，   所以想欲放棄這條路！愛：姑娘仔！咱這馬才幾歲？後擺無出路？妳敢袂想傷濟？足：敢毋免！像我最近比賽，攏罕得著頂！愛：妳的意思是講；妳畫圖，是為著欲比賽著頂？足：毋是啦！",
    "paragraph_id": 533
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "我愛畫圖，是因為佇過程，予我真享受；彼款心適佮趣味！愛：按呢，佮著頂、佮以後的頭路，有啥物關係？妳咧享受心適閣趣味過程！大漢了後，妳凡勢是一个愛畫圖的；醫生、美容師、會計、家庭主婦… 當然，嘛有可能是一位專職的畫家，彼著愛閣看過程中， 妳家己按怎付出？按怎調整囉！敢毋是按呢？足：Ḿ！妳講了誠有道理！既然，畫圖是我的理想！我就應該認真畫！愛：Mh！足：著啦！攏講我，抑妳咧？妳的理想是啥貨？",
    "paragraph_id": 534
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "愛：我òo，我大漢想欲做老師！足：為啥物？這馬囡仔愈來愈皮，無好教示！愛：囡仔雖然皮，若耐心講道理，相信聽會入耳！足：著呢！逐遍和妳講話，妳攏足有耐心，聽我講，才閣分析開破予我聽！妳的個性，真正足適合做老師的！愛：希望像一粒掖落去的籽！愛顧才會媠、花蕊才會開！足：我想欲予我的美夢，會當開一蕊媠媠的花！愛：有夢著愛追，掖種愛沃水！足：付出袂浪費，等待媠花開！合：祝逐家；美夢開甲大大蕊！",
    "paragraph_id": 535
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "53烏白唱較輸認真做20130123 甲： 乙： 合：上台行禮！甲：今仔日，阮欲來講…歌… 乙：喔！肝若䆀，人生是烏白的，所以肝…就愛顧予好！甲：毋是肝…是歌！乙：喔！柯…昨昏彼條菜瓜，實在有夠柯… 甲：Óo！妳哪愈講愈遠去啊！乙：無啊！我攏徛佇遮抑無徙矣？甲：我是欲講，喙咧唱的「歌」！乙：喔！歹勢，歹勢！甲：歌聲…會當表達出…咱的心聲！乙：Óo…加講的 ！甲：毋但欲講… 乙：妳閣欲唱喔？",
    "paragraph_id": 536
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "甲：【唱】「啊！一級棒棒，一級棒！」 乙：喔～妳欲介紹，豬哥亮也查某囝喔～最近，伊是衝甲掠袂牢。甲：我是欲講，阮母仔… 乙：啥物？恁母仔，是『謝金燕』？甲：恁母仔，才『張小燕』咧！乙：抑無…妳講欲講恁母仔？甲：我是欲用這首歌，來代表；阮母仔的態度！乙：啥物態度？甲：伊要求，我的態度；逐項表現攏愛～第一名！乙：毋…序大人，總是希望咱有出脫！甲：無毋著啊！乙：按呢～壓力，是有較大啦！",
    "paragraph_id": 537
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "啊…妳家己按怎想？甲：哎～我的心情是…【唱】「我問天，我問天，敢會當，莫創治…」 乙：啊～是按怎創治？甲：當然嘛是，和考試有關係！乙：哇！恁母仔要求妳，逐項攏愛第一，啊…考試閣較免講！甲：我讀的攏無考，考的…我攏無讀著！乙：哎喲～妳是讀佗一本冊！共我講，我後遍毋通讀彼本矣！甲：我…我… 乙：啊！毋就緊講！甲：我讀…小說和尪仔冊啦！乙：喔！啊妳，三好加一好！啊！考了按怎？",
    "paragraph_id": 538
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "甲：【唱】「今夜風寒雨水冷，可比紅花落紅塵…」 乙：我是咧問妳，考試的結果？甲：啊就…逐科攏…雪中紅，紅～紅～紅… 乙： Hânn～若按呢欲按怎？成績單若分轉去，妳一定予恁母仔罵死！甲：【唱】「啊～追、追、追，追著妳的人，追著妳的…」 乙：Ah！我知矣！閣來妳是欲講感情啦！這馬時代無仝矣，查某囡仔，   嘛會當主動去追求愛情、追求幸福… 甲：喔！",
    "paragraph_id": 539
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "拜託咧，考試的代誌…猶未解決，我閣有心情，講遐的，五四三的？乙：抑無…妳是欲追啥？甲：我是欲追老師，共考試單追轉來… 乙：追考試單轉來，欲創啥？甲：看…會當予我，改幾條仔無？乙：妳想傷濟矣啦！【唱】「三分天註定，七分靠打拼，」逐項代誌，攏是… 合：【唱】「愛拼才會贏」 甲：唱較好聽嘛無效！乙：認真去做才有𠢕！甲： 乙： 合：落台行禮！",
    "paragraph_id": 540
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "54無閒無要緊20130402 緣：哎～【唱】『最近比較煩、比較煩、比較煩～』 古：（先搝緣投的一下，愛伊莫閣唱矣！）古錐的。緣：緣投的。合：上台行禮！古：逐家好！緣：阮兩个，無通甲外好！古：喂！緣投的，這馬佇台仔頂呢？緣：我知啦！古：你知，閣按呢？緣：咱的心情，會足䆀的啦！古：咱？為啥物？緣：啊就為著，報稅的代誌啊？古：報稅？啊報稅是大人的代誌，仝…咱兩个囡仔人啥治代？",
    "paragraph_id": 541
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "緣：若袂赴繳稅，愛予人罰錢，阮爸就會扣我的所費？古：等咧！等咧！扣你的所費，我為啥物心情愛綴咧變䆀？緣：我的所費若予人扣掉，妳的『麥當勞』就No sut囉！古：欸！妳相輸輸我的，哪會當講話無算話？緣：按呢，妳的心情，綴咧變䆀矣著無？古：啊！啊！啊！恁阿爸去繳就好啊，哪會予人罰錢啦？緣：最近…阮兜毋是咧搬厝？古：搬厝…會罰錢喔？緣：毋是啦！我驚阮阿爸，會無閒甲袂記得去納！古：啊…妳愛共提醒啊！",
    "paragraph_id": 542
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "緣：我驚伊無彼號閒工，專工去銀行納稅啦！古：彼就食力啊！緣：繳稅，是國民的義務。當然…嘛著愛配合才著！古：你講了有影。喔！牌照稅、房捐稅、所得稅…若是…繳無成攏愛扣！緣：哇！我就…會哭，哭甲袂哭… 古：你慢且哭，我會記得，若無閒無一定…愛去到銀行繳稅呢！緣：稅金，毋去銀行繳，無…是欲去貨運行繳囉？古：你聽我講啦！稅金，若兩萬箍以下，會當去『便利商店』，繳就好啊！",
    "paragraph_id": 543
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "緣：『便利商店』滿滿是，按呢…繳稅，就足方便啊！古：閣有…若像；信用卡、電話語音，閣有會當用… ATM、金融卡、口座扣款納稅！緣：遮濟方法通繳稅喔！政府閣替咱想了真週到呢！古：到今你才知！緣：欸！烏矸仔貯豆油－無地看！古：嘿嘿！囡仔坐火車－嘟嘟好！緣：啊！妳若會捌遐濟？古：就頂禮拜，我綴阮阿母，去稅務局問的！緣：遮拄好！按呢，我嘛愛，共阮阿爸講； 叫伊去，稅務局問，所得稅的問題！古：袂當啦！",
    "paragraph_id": 544
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "緣：喔！看人大細目，是按怎恁就會當問，阮就袂當問？古：毋是啦！是你…問毋著所在！緣：問毋著所在？古：雖然人…稅務局服務真好，但是…所得稅，是國稅局，咧服務的！緣：平平是稅金，啊就閣分？古：稅金，有分國稅佮地方稅！緣：分兩種喔！古：國稅攏總有十種，所得稅算是國稅的一種，是國稅局咧辦的！緣：啊！地方稅咧？古：有八種，像閣來，愛繳的地價稅，就愛去稅務局接接！緣：原來是按呢喔！",
    "paragraph_id": 545
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "這項較趕緊，我緊叫阮阿爸，去稅務局，問予詳細！古：著啦！按呢，我的『麥當勞』，就無問題！【唱】『你快樂嗎？』 緣：【唱】『我很快樂』～行！古：稍等咧！緣：喔！歹勢…緣投的。古：古錐的。合：落台行禮！合：【唱】『要聰明繳稅的請跟我來，現在讓我們向快樂崇拜～』  （曲：潘瑋柏－快樂崇拜） 55知影就愛做20140209 福：福相的！排：排骨的！合：上台行禮！排：你會慘啦！福：按怎啦？",
    "paragraph_id": 546
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "排：行無幾步，就喘甲按呢？福：喔！食到我的歲，你就知！排：有影啦…若食甲像你彼大注，我就害，大箍呆！福：大箍呆，無呆袂積財。喂！你家己袂肥，怨人跤肚生肉！排：講攏講袂聽，嘛是干但知影食、食、食！啊！食欲食，蝨母毋掠！福：講講彼譀古，這陣是欲去佗掠蝨母？排：我是比喻啦！你無聽人講過；大箍荏身命！福：人是講；大箍則有病本！排：無…你是欲，留咧等破病喔？福：喂！",
    "paragraph_id": 547
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "人講；瘦牛厚皮，瘦人厚筋，我看…你毋但厚筋，閣厚恨呢？腹腸放較闊咧啦！排：我、我、我那有厚恨？福：啊煞毋知影，欲上台進前，我食了有較紲喙，煞袂記得踏擋，   連伊彼隻糋雞腿，嘛寄佇我這个菜櫥仔內！排：奇怪呢？毋是講；偷食袂肥，偷穿袂媠！你閣食甲肥軟仔肥軟！福：若是心中無掛累，食菜啉水也會肥！你毋免欣羨我𠢕生肉！排：你喔…大箍不離呆！大箍好看頭－刣無肉！總講一句；大箍是無一塊好！",
    "paragraph_id": 548
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "福：大箍無呆，做官才！大箍、福相是佗位䆀？排：少年肥，鬼仔咧相隨！你無看電視有播過，十幾歲就中風？福：中風？喔！你心肝誠䆀呢！瘦猴啊… 排：喂！你！福：莫怪人講；瘦雞厚毛，瘦狗厚呼，瘦豬厚豆箍！排：你、你、你毋通看人瘦瘦，就袂做保正！福：若別人，就「鐵管生鉎」－歹管！你喔…哼！排：我、我… 福：若你喔…瘦閣薄板，逐項無牽挽，就是咧講你！排：我…薄…我才無像你咧；大箍呆，鎮厝內！福：好啊！",
    "paragraph_id": 549
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "這馬算是欲相罵比賽啦！排：比賽…我敢就驚你，我是比答喙鼓的選手呢！合：啊！福：大箍，無影較好啦！排：傷瘦，嘛無算健康！福：著著著，健康上重要！啊…你是按怎保養的， 規身軀攏是結實的排骨，無像我肥朒朒！排：啊就食飽睏、睏飽食… 福：按呢會當瘦？排：這款習慣愛改！福：害我驚一趒！排：閣有…毋通閣去莫當囉！福：莫當囉？啥物莫當囉？排：『麥當勞』啦！福：【唱】「為啥物？為啥物？",
    "paragraph_id": 550
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "為…啥…物…」 排：啊就彼的物件，熱量懸，食濟𠢕大箍啦！福：哎… 排：喂！喂！啊我咧講，你是有咧聽無？福：哎喲…你欲講的我煞毋知，減食加做營養份愛平均，養成運動的好習慣！按呢自然就會；人精光，身體健康！排：喔！啊你就比我閣較清楚咧！福：老師上課攏有講，新聞、報紙定咧報！逐个攏嘛知！排：知！閣毋做？福：抑無…你敢毋知；智識真重要，讀冊愛認真？排：知啊！福：啊你上課，敢攏有夠認真？排：我…喂！",
    "paragraph_id": 551
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "咱敢phâ tái，à tà？福：你莫亂講？排：抑無…那會…咱都知影的，著的代誌，咱閣無欲做？福：嘿嘿…知影就愛做！用想的無𠢕，認真做才會出頭！排：減肥、讀冊，逐項攏仝款！福：成績毋是講出來，嘛毋是想出來的！排：是做出來的！所以… 合：知影就愛做！福：福相的！排：排骨的！合：落台行禮！56幸福的嘉義20140507 薛：【唱】「身騎白馬走三關，改換素衣啊欲回中原，放下西涼無人管，思念三姐王寶釧！",
    "paragraph_id": 552
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "思念三姐王寶釧哪！」   離開遮久囉…趕緊…轉來去看覓啊！王：【唱】   「ō~ ō~ ō~ ō~ ō~ ō~ ō~   ō~ ō~ ō~ ō~ ō~   ō~ ō~ ō~ ō~ ō~ ō~ ō~   ō~ ō~ ō~ ō~ ō~   我這馬無翁，這馬無翁，雙人枕頭賰我一人！這馬無翁，這馬無翁，食飯、食麵順紲來鼻芳～」 薛：哎喲！借問…敢是『張君雅小妹妹』？",
    "paragraph_id": 553
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "王：你這个，目睭去予蜊仔肉糊著的薄情人～嗚嗚嗚嗚～ 薛：哎啊～原來是愛妻～ 王：我看喔～咱愛扯矣啦！薛：這～萬萬不可啊！王：不可？我『Face Book』耍甲，逐篇都去揤讚啊！薛：按呢…耍有較久喔！王：閣敢講！啊你是…規晡久，攏無看見人影… 薛：我、我… 王：予我～望穿秋水一般，日思夜夢，你是去佗位，敢是…放我做你去？啊～ 薛：妳誤會囉… 王：五歲？我有遐幼齒喔？",
    "paragraph_id": 554
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "薛：夫人，我是去做…妳吩咐的工課… 王：我吩咐的工課？薛：啊…妳毋是咧唸講：巷仔口彼間厝，造作了，一堆拆掉的物件，   攏無處理？王：著啦！講著彼，我火就著！啊有人，遐無公德心的，物件鎮咧，   攏無處理，是欲叫人按怎行？薛：我看妳氣甲，我就想講；這是…廢棄物！王：著啦！這算是廢棄物！薛：無…來去環保局，共反應！我就…快馬加鞭… 王：等咧！去環保局，哪著加冰？",
    "paragraph_id": 555
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "… 薛：夫人…是快馬加鞭… 王：Hònn～啊！催落去！催落去！薛：哎喲喂啊！王：按怎？薛：跋倒啦！王：催傷雄，走傷緊的款啦！薛：毋是啦！一斡出去，路裡…窟仔、塌窩一堆，害我跋倒！王：哎喲～毋甘喔！有要緊無？薛：【唱】「為著妳…千斤、萬斤，我嘛敢擔～」 王：噢～平貴！薛：我袂當閣和妳講啊，閣拖落去，人就下班啊！趕緊～ 王：但是…（寶釧欲言，被平貴阻止的動作） 薛：我就…馬不停蹄… 王：袂赴啊！",
    "paragraph_id": 556
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "你閣有時間，去斟茶？薛：馬不停蹄…（加動作解說！） 王：喔！（動作；歹勢，繼續～） 薛：走去，市政府工務處，反應路無平、愛處理！閣…想著妳交代我… 王：平貴！薛：寶釧！王：喔～平貴！薛：喔～寶釧！王：喔～平貴…你若會遮呢戇！薛：喂！王：敢無影？你蹛嘉義呢？薛：妳是講；阮嘉義人較戇喔？王：我拄才就欲共你講；咱嘉義人，較幸福，毋免按呢硞硞傱！薛：是按怎講？王：人～市政府，有設一支服務專線！",
    "paragraph_id": 557
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "19…   薛：95！王：彼是生命線！你若想袂開，遐有人會共你開破！薛：1968！王：彼是欲上高速的，問看路況好無？會塞車無？薛：是喔！王：莫袂博假博啦！是1999！薛：啊！是按怎，有這支電話，逐家就免硞硞傱？王：像你拄才，欲接接的代誌，攏敲這通電話，就會使矣！薛：哎喲～市政府哪會遮用心？王：毋是啥？薛：按呢，我就毋免四界走傱！王：我嘛毋免閣；孤單守寒窯… 薛：佳哉咱攏蹛這个幸福的城市 合：嘉義！",
    "paragraph_id": 558
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "（比大龜拇～讚！）（敬禮落台！） 57共手機Say No20170315 Kā-tshiú-ki Say No 道具需求：手機一台、阿丞需戴眼鏡上台！（阿堯從舞台左側進場。） 堯：（就定位，立正站好！）阿堯上台徛正正， （阿丞從舞台右側進場，邊滑手機，只專注手機螢幕，不注意前方路況！）   （高興有精神的語氣，雙手抱拳，向觀眾致意！）祝咱錢財滿大廳！（阿丞不小心撞倒阿堯！）哎喲喂啊！",
    "paragraph_id": 559
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "（阿堯被撞倒地！） Giâu：A-giâu tsiūnn-tâi khiā-tsiànn-tsiànn， Tsiok-lán-tsînn-tsâi muá-tuā-thiann！Ái-iō-uē-à！丞：（急忙向阿堯道歉！）失禮！失禮！歹勢！歹勢！Sîng：Sit-lé！sit-lé！pháinn-sè！pháinn-sè！堯：（生氣的邊回罵，邊揉自己的痛處！）噢！阿丞啊！",
    "paragraph_id": 560
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "你的目睭，   今仔日公休，行路閣無相讓，挵一下害我險倒勼！（下一段阿丞在講話的時候，疼痛的聲音漸減，比較不痛了！） Giâu：Oó！A-sîng à！lí-ê-ba̍k-tsiu，kin-á-ji̍t kong-hiu，kiânn-lōo koh bô-sio-niū， lòng--tsi̍t-ē hāi-guá-hiám-tò-kiu！丞：（很不好意思的解釋自己的狀況。）目睭無『一例一休』！",
    "paragraph_id": 561
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "因為（秀手機！）有手機愛顧！我注意咧看螢幕，毌才會誤著跤步！Sîng：Ba̍k-tsiu bô-『一例一休』！in-ū-ū-tshiú-ki-ài-kòo！Guá-tsù-ì-lé-khuànn-îng-bōo！M̄-tsiah-ē-gōo-tio̍h-kha-pōo！堯：（理解原來如此！）一日到暗耍（指著對方的手機！）手機，   莫怪（指對方的眼鏡！）你會來近視！",
    "paragraph_id": 562
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Giâu：Tsi̍t-ji̍t kàu-àm sńg-tshiú-ki，Bo̍k-kuài lí-ē-lâi-kīn-sī！丞：（得意的辯解！）近視目鏡（推一下眼鏡！）掛佇鼻，   （背著對方，向觀眾炫耀！）看著學問真飽滇！Sîng：Kīn-sī ba̍k-kiànn kuà-tī-phīnn，khuànn-tio̍h ha̍k-būn tsin-pá-tīnn！堯：（向觀眾告狀！",
    "paragraph_id": 563
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "）學問飽滇無規矩，（向對方詢問！）上台敢免報名字？Giâu：Ha̍k-būn pá-tīnn bô-kui-kí，tsiūnn-tâi kám-bián-pò-miâ-lī？丞：（突然想到！很不好意思！）啊！（燦爛笑臉禮貌問候！）台跤觀眾坐滿滿，阿丞祝恁福壽全！Sîng：Ah！",
    "paragraph_id": 564
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "tâi-kha kuan-tsiòng tsē-buán-buán，a-sîng tsiok-lín hok-siū-tsuân！堯：（找碴！跟觀眾講！）想欲祝人福壽全？（將對方一軍！）我看喔～你是愛先予家己渡難關！Giâu：Siūnn-beh tsiok-lâng-hok-siū-tsuân？",
    "paragraph_id": 565
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Guá-khuànn--ooh～lí-sī-ài-sing-hōo-ka-kī tōo-lân-kuan！丞：（不滿意被嗆，回嗆回去！）渡難關？在我看來，   你是像算命的，咧烏白斷！Sîng：Tōo-lân-kuan？tsāi-guá-khuànn--lâi，lí-sī tshiūnn-sǹg-miā--ê，    leh-oo-pe̍h-tuàn！堯：（提問！）你敢毌是二十兩？",
    "paragraph_id": 566
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Giâu：Lí-kám-m̄-sī-lī-tsa̍p-niú？丞：（得意的想像！）哎喲～七兩二就做皇帝，我若二十兩，   毌就是皇帝老爸？Sîng：Āi-iò～tshit-niú-lī tiō-tsò-予人-tè，guá-nā- lī-tsa̍p-niú， m̄-tiō-sī-hong5-tè in-lāu-pē？堯：（為對方的誤解，感到無奈！）到底是欲講你戇，抑是欲罵你槌？（解釋！",
    "paragraph_id": 567
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "）二十兩－斤四，講你近視目睭䆀啦！Giâu：Tàu-té sī-beh-kóng-lí-gōng，iah-sī-beh-mē-lí-thuî？Lī-tsa̍p-niú－kin-sì，kóng-lí-ba̍k-tsiu-bái--lah！丞：（不以為意的推眼鏡！）目鏡掛咧，（跟觀眾講！）siáng毌知我近視？（對方沒有比較厲害！背對他，不屑！）這抑著閣斷？",
    "paragraph_id": 568
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Sîng：Ba̍k-kiànn kuà--leh，siáng m̄-tsai-guá-kīn-sī？tse iah-tio̍h-koh-tuàn？堯：（回嗆！）你喔～目睭（比對方目睭！）貯佇褲袋仔內 （比對方褲子口袋！），（得意的解說！）毌知影溜溜tshiu-tshiu食   （比自己的目睭！）兩蕊目睭！",
    "paragraph_id": 569
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Giâu：Lí--òo～ba̍k-tsiu té-tī-khòo-tē-á-lāi，m̄-tsai-iánn-liu-liu-tshiu-tshiu  tsia̍h-nn̄g-luí-ba̍k-tsiu！丞：（無可奈何！）目睭重要是人人知，但是欲顧就想無路理來！",
    "paragraph_id": 570
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Sîng：Ba̍k-tsiu toing-iàu sī-lâng-lâng-tsai， tān-sī-beh-kòo-tō siūnn-bô-lōo-lí-lâi！堯：（有自信的告知！）頭一步；手機仔毌通滑無停！人是（唱：並且做挖土的動作！）掘也掘、掘也掘、（高興得挖到泥鰍！）   掘著一尾漩鰡鼓！（警告威嚇！）啊～你若閣   （【唱】並且做滑手機的動作！",
    "paragraph_id": 571
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "）「滑也滑、滑也滑、」   （比著目睭，做出鬥雞眼，接著變成苦瓜臉！）目睭滑歹去就知苦！Giâu：Thâu-tsi̍t-pōo；tshiú-ki-á m̄-thang-ku̍t-bô-thîng！Lâng-sī-ku̍t-ā-ku̍t、ku̍t-ā-ku̍t、ku̍t-tio̍h-tsi̍t-bué-suân-liu-kóo！",
    "paragraph_id": 572
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "A～lí-nā-koh-ku̍t-ā-ku̍t、ku̍t-ā-ku̍t、 ba̍k-tsiu ku̍t-pháinn--khì tiō-tsai-khóo！丞：（擔心的詢問！）今就按呢啊！敢閣有救？（解釋並說明自己的窘境！）手機耍著誠趣味，一下開機掰袂離，   近視度數一直添，才來後悔袂赴市！Sîng：Tann tō án-ne a！kám-koh-ū-kiù？",
    "paragraph_id": 573
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Tshiú-ki sńg-tio̍h tsiânn-tshù-bī，tsi̍t-ē-khui-ki pué-bē-lī， kīn-sī-tōo-sòo it-ti̍t-thinn，tsiah-lâi-hiō-hué bē-hù-tshī！堯：（安慰！）免憂愁，當然嘛有救！Giâu：Bián-iu-tshiû，tong-jiân mā-ū-kiù！丞：（真的嗎？我狀況很糟糕耶！",
    "paragraph_id": 574
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "）我這；目睭霧霧，菝仔看做蓮霧，   阿公看做阿舅，大家看做新婦呢… Sîng：Guá-tse；ba̍k-tsiu bū-bū，pa̍t-á khuànn-tsò-lián-bū， a-kong khuànn-tsò-a-kū，ta-ke khuànn-tsò-sin-pū neh… 堯：（說明宣導！）就愛予伊較捷歇，袂當捷操愛保惜！若欲看冊電火照，   電視愛離兩公尺！",
    "paragraph_id": 575
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Giâu：Tiō-ài-hōo-ī khah-tsia̍p-hioh，bē-tàng-tsia̍p-tshau ài-pó-sioh！nā-beh-khuànn-tsheh tiān-hué-tsiò，tiān-sī-ài-lî-nn̄g-kong-tshioh！丞：（認同別再離不開手機！）毋！（拋開手機！）緊放下手機，   （脫掉眼鏡，三八的眨著目睭！）目睭閣有醫！Sîng：Mh！",
    "paragraph_id": 576
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "kín-pàng-hā-tshiú-ki，ba̍k-tsiu koh-ū-i！堯：（說明宣導！）莫傷操，目睭才會當，健康陪你到老！營養吸收嘛愛顧，維他命會有幫助！Giâu：Mài-siunn-tshau，ba̍k-tsiu tsiah-ē-tàng，kiān-khong-puê-lí-kàu-lāu！",
    "paragraph_id": 577
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Îng-ióng khip-siu mā-ài-kòo，bî-thá-bín ē-ū-pang-tsōo！合：（用食指比目睭，站左邊的用左手比，站右邊的用右手比。）顧目睭，   （雙手邀請台下的觀眾！）做伙來，   （外面的手，比腕力握拳，秀肌肉的動作！手放下）健康身體   （裡面的手，比讚！）人人愛，   拄著手機（滑手機的動作！）愛講莫（拒絕的動作！）！",
    "paragraph_id": 578
  },
  {
    "title": "臺灣答喙鼓劇本創作分析及推動",
    "author": "林瑞崐",
    "text": "Ha̍p：Kòo-ba̍k-tsiu，tsò-hué-lâi，kiān-khong sin-thé lâng-lâng-ài， tú-tio̍h-tshiú-ki ài-kóng-mài！（兩人敬禮下台！）",
    "paragraph_id": 579
  }
]