[
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "一、對抗武漢肺炎，寫詩 1 抗疫散步，搪著貓微 / 袖子 一陣人佇蘭花路散步 一个一个黏佇開蘭花的樹欉 一欉一欉樹欉隔開 「社交安全距離」 目睭內干焦有「水沖蘭花」 時間定格佇這條蘭花的路 喙罨共喙䫌攬牢牢  恬 靜 恬 靜 「biau biau」逐家目睭轉向貓微 你伸跤出手 調整姿勢 若親像時行服裝的bô͘-te̍k-jî 「biau biau」「biau biau」 換一個姿勢 閣換一個姿勢 若像一陣風 你徙位 一陣人綴咧徙 毋知影這條蘭花路 猶有真媠的相拄 毋知影抵抗疫情咧散步 猶有誠心適的風景 註 1搪著:遇到 2石斛蘭又稱瀑布蘭花，瀑布的台語叫水沖 3 bô͘-te̍k-jî:模特兒 4相拄:相遇，邂逅  5心適:有趣 2想欲飛/袖子 阮是一隻一隻 想欲飛的蝶仔 無愛徛相倚 嘛袂使飛傷近 無彩，阮攏穿 結一粒紅珍珠的膨膨裙 好佳哉 封市、封城、封國家 封袂著我飛來飛去的天地 上予人驚惶的是 病毒嘛會飛天鑽地 peh過懸山nǹg過大海 我干焦會曉喝:會害!",
    "paragraph_id": 1
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "會害!3「郵輪跳島」揣歡樂/ 袖子 「武漢肺炎」舞真久 共咱封佇陸地的甕仔內 袂當四界遊賞若神仙 心肝真厭siān 「boo!」甕仔開封 蘭嶼、綠島、澎湖、金門馬祖 郵輪起飆，噴來噴去 親像海豬 佇海裡噴起來 藏落去 咱騎海豬去tsuit迌 海風共病毒搧走 日頭共病毒曝焦 喙罨做防毒的牆圍仔 共病毒擋咧 共咱的心連作伙 註 厭siān:討厭、厭倦 「boo!",
    "paragraph_id": 2
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "」:狀聲詞，瓶子、甕打開的聲音 起飆:飆舞 海豬:海豚 去tsuit迌:去遊玩 4掛喙罨相唚 新冠肺炎真嚴重 菲律賓中部巴科羅市，220對新人 結婚  掛喙罨相唚 隔一層喙罨   無喙唇柔軟嘛無熱度 無法度   為欲保持心臟活跳跳的熱度 註: 菲律賓國民結婚戴口罩的新聞，見https://news.cts.com.",
    "paragraph_id": 3
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "tw/cts/international/202002/202002241991592.",
    "paragraph_id": 4
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "html 5疫情湠開，愛嘛湠開 / 袖子 親像tì「皇冠」的病毒 袂輸恐怖的情人  真黏 輕輕仔碰到   就鑽入你的體內 膏膏纏  掰袂離 病毒綴人坐hue-lîng-ki四界去 疫情像愛情無暝無日湠開 予情侶掛喙罨相唚  袂當甜蜜相攬 食飯開會愛隔遐爾遠 干焦會當遠遠使目箭 疫情無天無地四界湠 予恐怖情人tshua去天頂的 一工一工快速增加 全世界的人感慨  互相疼痛: 德國  有人自動買食物囥佇社區街仔頭 替染著肺炎袂當出門的人準備 英國一个囡仔拍影片 宣傳tì「皇冠」病毒的可怕 美國一个查某囡仔用遙控車 送餅予無方便出門的厝邊食 義大利   逐家佇厝內隔離 用磚坪掛電火  規社區鬧熱唱歌 非洲有生理人  買米買油等物資送散赤人 台灣人嘛是心肝熱hu̍t hu̍t 等喙罨國內有夠用  就捐予其他國家 用科技「視訊」  教別的國家按怎抗疫 咱的抗疫技術、政策   吸引真濟國家來學習  欲合作開發「疫苗」 台灣真細  佇地圖頂頭強欲揣無伊 台灣氣力真大 世界真濟國家  攏接受咱的溫情贊助 註 膏膏纏:糾纏不去 掰袂離:拂不掉 磚坪:陽台 6有鼓吹花芳的所在 / 袖子 彎彎斡斡的細條路 (親像雞腸鳥仔肚遐爾細) 拄好一步接一步  沓沓仔行路 一條 長 長 長 的山路 予一步接一步的跤跡湠開 連做一條  長  長  長的印記 野生的鼓吹(百合)花 歕出芳芳的歌曲 有時骨力歕鼓吹 有時唱歌開心花 叔公講  真久真久以前 鼓吹花滿山坪 欲行路  跤骨毋知欲按怎伸 用鋤頭一步一步掘出來的路 真緊  雜草就來鋪 種籽埋落塗 幾十年無振動無搖櫓 雨水、日頭誠共顧 叔公的後生攑鋤頭來掘塗 草仔薅了  鼓吹花就鑽出塗 「ta ta ti」 音樂一歕起 逐家笑微微 田莊的細條路 人煙真少 好散步 喙罨予風共創治 掀一下  掀一下 毋敢  拆離離 予阮 偷偷仔吸一寡鼓吹花的芳味 7喙罨救命，嘛買命  薄薄的一層布  共病毒擋咧 予傳染無湠開 一人一工掛一个喙罨 希望就無限 一人一工擲掉一个喙罨 製造汙染嘛無限  用「聚丙烯」做喙罨 擲落塗、擲落海  450年才會爛 地球汙染嘛真久長 海洋生物食甲死去  人類嘛會食甲死去 救命?",
    "paragraph_id": 5
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "買命?全世界的人攏頭疼  註 見口罩造成的汙染，見https://news.cts.com.tw/cts/general/202006/202006222004672.html 8 俳句     郵輪旅遊/袖子 離島跳咧耍 疫情沉重攏掃清 自在又放心 9俳句      囡仔畫圖   肺炎疫情慘   囡仔畫圖做開講   想像圖樣讚!",
    "paragraph_id": 6
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "10俳句    變魔術一 逐家動腦筋 奶帕仔襪子攏改造 做喙罨認真 11俳句   變魔術二 喙罨電鍋炊 改造清氣擋病毒 身體袂閣衰 12俳句   貓熊快遞 隔離袂亂走 食穿娛樂靠外送 健康免苦惱 13俳句    一个人旅行 肺炎驚傳染 家己四界去tshit迌 精彩嘛無減  14俳句     排隊 藥房買喙罨 逐家相爭搶物資 等待真了工 15俳句    洗浴 叫日頭來刣 滅死糾纏惡病毒 毋免扛去埋 16俳句   圳溝游泳 野外泅水驚 山溪掣流歹控制 順抗疫屈勢 17俳句   初夏落雨 鬱熱著忍耐 抗疫無愛開冷氣 天頂倒目屎 18俳句  直播 抗疫有堅持 公開演唱會禁止 線頂我佮你 二、生活中拄著詩 1 奇妙的石門   / 袖子 愛用啥貨來測量兩爿的山壁 鬥起來敢真正像一扇門？",
    "paragraph_id": 7
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "沙石佮記持仝款，一屑仔一屑仔\t 予風雨寬寬仔割掉、寬寬仔洗掉 予炸彈炸甲碎  碎   碎 只賰一塊仔會當行的路 予車佮人出出入入 紮一寡智慧、氣力出去 交換一寡溫暖轉來部落 古早人共咱序大講 古早  溪邊真曠闊 兩爿山壁徛真倚 這爿水牆唱歌唱唯對面去 閣傳遍規的部落 對古早到這馬 無改變的民謠內底 有兩片石壁做的門 中央有「歪歪」流的感情 予咱閣揣著石門 註 1十一月月初，佮一個前輩，走去高雄寶來探查一個日本統治時代，予日本學者野呂寧指出，高雄寶來附近有石門有夠媠。",
    "paragraph_id": 8
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "這本冊予楊南郡翻譯，台灣人才有法度看見紀錄，去追查當時的地理。",
    "paragraph_id": 9
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "2賰:tshun，剩下 3「歪歪」流:水流湍急 2孤獨、勇敢的徛咧/袖子 我是孤獨的女王 排甲躼躼長的朝拜者 倚近去hip相、拍卡 撫摸我幼嫩的皮膚 予我的頭殼 強欲斷去 這馬  逐家隔一段空間 繼續用鎂光燈  tsha̍k傷我的皮膚 為著佮我合照、拍卡 愛我 請佮我徛咧 呼吸野柳海風鹹鹹的滋味 摸野柳海水泡泡的奇妙 唉，我干焦會用哩   孤獨、勇敢地徛咧 3濁水溪的蝦仔 你捌聽過濁水溪的蝦仔 跤骨大細肢無?",
    "paragraph_id": 10
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "濁水溪的頂頭 水真雄，真掣流 蝦仔的跤骨 一跤搝著草疏 一跤拚勢iá水 日子一久 跤骨變做大細肢 跤骨大細肢 別種動物笑甲目bui-bui 欲選躼跤，伊無份 若選跤媠，若像看著鬼 註:聽古早名間濁水溪的村民講，掠蝦仔上岸，看過長短跤的蝦仔，就觀察濁水溪的頂頭、下游的情形，真正溪水掣流，蝦仔因為出力無平均，造成跤骨長短跤                                                       刊佇《台江臺語文學季刊》第14期 4 浮筒 你生做直直槌槌，小可瘦抽瘦抽 共你mooh咧 戰過濁水溪 佮囝仔做伙做溪內的蛟龍 鑽入去水底玲瓏踅 戰贏大水歪歪流 抓魚抾柴  浮筒留落真媠的記持 你創造的美麗記持   毋是雕刻刀仔  佇你皮膚刻落的痕跡 毋是溪水共你掠龍  皮膚成做金滑金滑   是  予人感動的 一幕一幕大戰濁水溪的電影 註: 浮筒就是古早的「游泳圈」，通常攏選大箍閣直的麻竹竹管，欲泅水、欲過溪， mooh浮筒，就會使輕輕鬆鬆浮佇水面。",
    "paragraph_id": 11
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "5竹籃(吊肉籃)    共竹仔彎曲來編作籃仔 貯水果、菜蔬、生活必需品 揹咧 kuann咧 吊咧  攏方便 竹仔的芳味 引tshua咱轉去古早時代 鼻竹仔芳  賞竹仔風中的姿態 註:用竹做的竹籃，吊懸懸，貓閣狗攏跳袂著。所以，竹籃嘛叫做吊肉籃。",
    "paragraph_id": 12
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "6竹夫人 熱人 一个筋骨柔軟的夫人 逐工用伊清涼的肌骨 予人mooh著真爽快 無論竹夫人外妖嬌 正夫人 攏袂吃醋 尪婿mooh 攏自在閣輕鬆 註:用竹仔取做一條一條的竹仔片，才閣編做長長的形，夏天抱著感覺涼爽。7 龜殼笠 我用龜殼抵抗大風大雨 龜殼戴咧  刳草掖肥攏免驚 伊彎曲的外形  雖罔無媠 毋閣  雨沃袂澹、風搧袂著 風雨天   佇田園內sô來sô去 註:以前代替雨衣，用竹仔編的。",
    "paragraph_id": 13
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "外形就是有一頂斗笠仔和一件硬硬的上衣。蓋住背部，雨就淋不著。8暗光鳥(台語)/ 袖子 竹仔跤 暗趖趖 暗光鳥飛來這tshit-thô 啥物好tshit-thô 竹仔跤揣杜蚓 竹子篰啄竹筍 竹筍頭啄甲禿禿禿 田莊阿公氣怫怫 暗光鳥目睭發紅光 暗時飛來飛去巡田園 田莊阿公相借問 你彎彎斡斡會當飛外遠?",
    "paragraph_id": 14
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "暗光鳥無論飛外遠 攏咧顧鳥仔的家園 予鳥仔生活幸福閣久長 註:詩裡描寫的是黑冠麻鷺，也有人叫暗光鳥，不是平常大家稱呼暗光鳥的夜鷺 9聽笑聲大漢的/袖子 附近公園的黃花 這兩天  才規身軀金爍爍出場 小妹問伊： 你動作那會遮慢？逐位的黃花攏登台演出矣 才看著你欲登台 黃花風鈴木講： 我佇遮聽真濟笑聲 聽飽矣  才出來 逐家掣一下： 伊是聽笑聲大漢的！",
    "paragraph_id": 15
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "10中興新村的「小白宮」/袖子 攑起水彩筆 畫厝形 畫「小白宮」優雅的氣質 白爍爍的厝壁 寫著:1959年起的，巴洛克的建築 伊 湠出六十年來貴賓的形影 予人 讀著歷史的滋味 外賓佮外國首領的談笑聲 對厝內傱出來 感染逐家 來遮揣歡樂佮充電: 放電影、演講會、研習會 「小白宮」真曠闊 閣畫 伊頭前的運動埕 逐年演出的「茶博」 茶芳、冊芳nuá著厝的燒烙記持 予真濟人行袂開跤 「樹仔跤閣坐一下仔」 「運動埕閣輪兩逝仔」 水彩筆 畫袂出 彼個年代的風華 註: 1.",
    "paragraph_id": 16
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "中興新村的中興會堂，又稱「小白宮」，位於南投市光榮北路1號，民國46年建成啟用，為一古典巴洛克式建築，已成為中興新村代表性地標，旁邊有青少年活動中心，前面有運動場，早期為省府集會、接待各國嘉賓與外國元首、辦理活動、放映電影的場地，目前有銓敘部地方公務人員銓敘司、公務人員保障暨培訓委員會、地方公務人員保障處辦公室設於此。2.傱(tsông)出來:跑出來 3.nuá著:雜揉著、融合著 4.",
    "paragraph_id": 17
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "輪兩逝仔:走兩趟 11影隻咧比賽   /袖子 真濟影隻咧比賽── 蝶仔展開翼股 姿勢美妙 一群樹仔徛咧 風吹樹椏振動 氣勢驚人 電火柱頂的燕仔 裁剪出一大片春天 12烏陰風雨天/ 袖子 規工 烏陰烏陰 真久攏無出大猛日 看著烏陰天 逐家面臭臭 規半冬的䆀天氣 逐家 有氣袂當透 隔壁 閣有惡霸欺負善良 刀槍無嫌 瓦斯控制 向望媠媠的大日頭 佮咱自在「四界走」 13啉(lim) 茶/袖子 一杯茶，芳氣滿室通透 鼻茶甌  茶芳衝(tshiòng)對鼻頭 茶湯順順啉(lim) 落喉 芳氣綴咧  規身軀衝(tshiòng)透透 茶芳 tshua咱揣源頭 美麗的傳說──   秀才對唐山提茶栽轉來 子孫數念佇心肝頭 傳承打拼  種茶、顧茶佮做茶     規身軀撋(nuá)田塗   齷齰垃儳親像猴      一杯茶，芳氣滿室通透 沓沓 啉(lim) 落去 心情快活   好比神仙  活甲萬萬年 14日頭都市的日頭芳/袖子 行佇台中的街仔路 日頭都市的日頭光真強              烏影真烏 日頭光予烏影疊咧 予阮心內真稀微(bî) 日頭餅的記持奢颺 台灣四界攏時行 日頭餅的芳氣沁散阮的稀微 行佇台中日頭都市 懸大的大樓 數念海水鹹鹹的滋味 彎彎斡斡的街路 思念山路的山風纏綿  日頭芳予咱好的向望 向望大支煙筒    無欲食煙歕風 向望看到天頂青  青  青 喙嘛會大聲笑 嘻  嘻    15 日頭都市 日頭都市有日頭通倚靠 日頭共烏影照無去 日頭共光線獻出去 咱的心肝   無烏影遮咧  無烏影崁咧 永遠就光  光  光 16牛屎鳥飛過溪  /袖子 牛屎鳥規身軀親像鳥屎            phu phu白白 親像phi水phi飛過溪 佇空中泅過溪 任何一個人攏拚袂過伊  伊飛出水湧ê形 飛過山崙、平洋佮溪溝 佇樹仔頂、石頭縫歇咧 若像一垺屎(tsi̍t-pû-sái) 袂予人發覺 17 tshuàn 青的竹筍 / 袖子  誰講「竹仔， 一世人堅持的是青色」  真少人知影  我對少年轉大人的時陣  嘛會擦胭脂膨粉  雖罔   我無頭戴天頂、跤踏塗跤的媠氣 我抑一直綴前輩  逐工徛挺挺  袂看風勢就共人頕頭 18貓仔 /袖子 貓仔軁(nǹg)入去花欉內 看mai 有佮花蕊仝款媠無?",
    "paragraph_id": 18
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "有搵著花芳無 通  時時刻刻予別人歡喜?19青瞑的布農族歌手/袖子 \t 布農族青瞑歌手 身材大方 歌聲閣較闊 迵過布農族聖山和部落 畫家畫了歌手演唱的表情 共青瞑歌手講： 你唱甲真好聽 我袂曉唱歌 毋閣，我共你活靈靈的表情畫起來 可惜你看袂著!青瞑歌手講： 雖罔我目睭看無 毋閣  心看到了 上帝的恩典，有夠用 註:佇2017.01.18觀賞蕭茹火火(ㄎㄞˇ)老師的原住民木板版畫觀賞了後。",
    "paragraph_id": 19
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "蕭老師長期致力幫讚原住民的美術教育，常佮原住民做伙活動，和原住民情同手足，創作融入深厚情感的版畫。",
    "paragraph_id": 20
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "20寒人的花蕊 /袖子 欲佇寒人開花 愛擋會牢冰冷 直接  開佇山崙懸頂 層層疊疊的白花 毋驚強風  毋驚冰冷 天氣愈冷，花開愈媠 寒人的花蕊 佇梅仔樹椏頂 愈冷開愈濟 有媠媠的風景 梅花的芳味 綴風四界飛  予人有芳通鼻 這冰凍的ê時陣 已經看著春天 佇樹仔尾溜擛手 迎接春天  是in上佮意的代誌 若佇全世界壓迫的時講話 若像佇冰雪中欲開花 用勇氣摃破冰角 用熱情溶化冰雪 一欉一欉樹仔 會沓沓爆穎、生花莓、開花 佇寒人開花 花，芳閣甜 註 擛手:揮手                                          台客詩刊第14期 21囝仔擘開喙  /  袖子 囝仔擘開喙 講話若像玉仔相舂 「ting  ting tuang tuang 」 囝仔擘開喙  笑甲 冬天的雪強欲溶去 看著in笑吻吻 心內出日頭無烏雲 22開學囉  / 袖子 開學囉 工友共校園梳妝打扮: 共大欉樹仔剔頭髦 鹿仔 馬仔的石雕穿新的媠衫 伸跤出手跳舞的細欉花草                       綁頭鬃 老師嘛綁兩tsáng頭鬃 佮校園的花草 仝款少年   仝款歡喜 23阮媽媽是「外配」  / 袖子 別人稱呼阮媽媽「外配」 我聽  感覺別人是叫外「呸」 阮媽媽講台灣話無滑溜 佮別人tsí 接無順適 去人兜， 伊講:歹勢，予你攪擾 人來阮兜， 伊講: 歹勢，你準備不周 菜市仔內賣物件，學別人講: 「來來來，買到是你福氣 物件大碗，俗閣滿墘」 人客笑伊講話有腔 伊笑笑講:大家做生理 交朋友，莫譬相\t 註: tsí 接:跟別人聯絡、應對 莫譬相:別批評                                           佇2018.",
    "paragraph_id": 21
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "7月底 24綴鵝佇湖邊散步 (台語) / 袖子 綴鵝佇湖邊散步 享受陽光共咱炤   真燒烙真溫暖 綴鵝的跤步 佇湖邊草坪踅來踅去 鵝行緊 我嘛綴咧行緊 鵝停落來 我嘛停落來 「噗──」鵝展翅飛入湖內底 ── 我想講共鵝綴牢牢  欲hip伊的風采 啊鵝咧  煞掠做我是恐怖的人欲共掠?",
    "paragraph_id": 22
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "25 有一種聲音  / 袖子 行佇外國的土地 輕鬆，無聽到無仝色的人咧冤家 心內有一種聲音 強欲跳舞咧 行佇台灣熱phut phut的選舉市場 緊張，聽到仝款面腔的人咧冤架 心內的聲音 強欲窒去 佇英國  亞洲人講英語的聲音 佇美國  中東國家的面腔講英語的聲音 攏真平常  攏仝款是英語的聲音 有一種台灣腔的聲音 攏是台灣人佮意的聲音 26蜜蜂報佳音/ 袖子 曠闊的山林 日頭共聖誕的鈃仔  鈃落 蜜蜂飛來飛去 這蕊花徛徛咧 「onn  onn  onn」唱幾仔句 閣趕緊   飛去另外一蕊花身軀邊徛徛咧 「onn  onn  onn」閣唱幾仔句 lin聽!",
    "paragraph_id": 23
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "彼大片的天然花園 蜜蜂報佳音的歌聲 「onn─onn─onn」唱無停 心內彼條琴弦   缀咧挨無停                             2020.6.",
    "paragraph_id": 24
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "19再修改 27釣魚翁 釣魚翁共水面激起水泱 一圈一圈  共溫暖傳出去 溪潭的岩壁燒烙矣 共溫暖傳予樹仔草仔 樹木青草嘛伸跤出手 釣魚翁共睡真甜的吱蟬 叫精神 吱蟬就吱吱  叫袂婷 共睡真甜的蓮花 叫精神 蓮花精神飽足咧拚勢跳舞 釣魚翁飛來飛去 閣踅轉去原來徛的彼粒石頭 徛咧 猶是無停咧叫大家 精神 28中部熱人的田園 /  袖子 日頭煎人乾 塗豆烘熟烘芳   一把一把phi落曝粟埕 割稻仔機共稻仔  thu做芳芳的金仔山 麻仔嘛來鬥鬧熱  塗跤予in布置做一條「彩帶」 田莊人 nńg來nńg去作穡 嘛烏金烏金  成做美麗的風景 欲暗仔  夕陽炤對曠闊的田園 喝逐家挾一片日光轉去 佮月光開講講古  到天光  註 粟埕:晒穀場 thu做:堆起來 塗跤予in布置做一條「彩帶」:道路被他們布置成彩帶 nńg來nńg去做穡:鑽來鑽去做農事 欲暗仔:傍晚 喝逐家:叫大家 挾一片日光轉去: 挾一抹陽光回家 佮月光開講講古:跟月光聊天說故事 29特別的芳味 佇暗暝，暗摸摸 曇花佮刺球花對烏雲團內底 tshè出一球一球的雪 特別的芳味 衝入 發情的密婆體內 密婆 nńg入花蒂內 做愛做的代誌  停袂落來 伊講:「特別的芳味是伊的唯一 毋免佇光帕帕的日時 奢颺囂俳予人欣羨 阮就是愛這味!",
    "paragraph_id": 25
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "」 註 根據《花的今生前世》一書介紹，有些花在晚上開花，在黑漆漆的晚上，靠著特殊香味，誘引蝙蝠吸食花蜜，順道傳遞花粉，讓雌蕊受精，可以繁殖下一代。",
    "paragraph_id": 26
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "30  mooh貓微上成相 厝邊一隻貓微，真媠 伊予兩排徛家   包飼 一三五  二四六 逐工換口味 袂厭sian 倒手爿一個阿婆，坐輪椅 mooh一隻貓微散步揣貓微 正手爿一个考生 mooh一隻貓微 那耍貓微那讀冊 …… 貓微真捷做逐家翕相的「模特兒」 囡仔兄囡仔姊 mooh貓微翕相上媠 31坐輪椅看花的彼个人 有人叫你golden shower的西洋名 親像落落來的黃金雨 有人叫你「阿勃勒」泰國名 金黃色展示皇室的尊貴 一个坐輪椅來看你的彼个人 一工接一工  無láng工 親像你共塗跤貼金箔  嘛無láng縫 坐輪椅看花的彼个人 親像你  定定佮風講笑詼 喙  文文吻一下的笑聲 叫身邊的人毋免驚 伊欲佮黃花創造新的名 是:堅定  無驚惶 註:厝邊的嬸婆，個性樂觀，已經中風十外年，有外勞共照顧、後生查某子鬥看顧，伊坐輪椅，一工出來運動三四擺，佮人講話表情無憂頭結面。",
    "paragraph_id": 27
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "一工下晡搪著，佮伊開講了，看伊坐輪椅離開，袂感覺真悲傷。真罕看著遮樂觀的破病的人。",
    "paragraph_id": 28
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "32佇田莊轉踅的貓微 庄頭人煙稀微 踅一圈   無人蹛的空厝愈來愈濟 貓微自在咧跳過來跳過去 無人蹛 無食食 「喓──喓──」貓微哀哀號 最近  對士農工商退休落來的 轉來田莊種做、休閒練身體的  較濟 雖罔，貓微行踏的厝抑有一寡無人蹛 毋過  斡來斡去 攏看著有人囥貓的飼料 抑有人陪貓微耍 「喓──喓──」貓微笑笑咧喝 33來去公園耍  作者:袖子 台中大肚公園好tshit-thô  來去放風吹 開心花 散步、看風景慢慢趖 騎鐵馬、逐日頭若走鏢 爸爸媽媽互相招 草坪頂  帆布苴一塊 逐家隨意 毋厚禮 水果糖餅 家己來 欲䖙欲倒攏自在 放假日 心肝出去四界踅 公園曠闊若大街 予伊自由飛 公園內 上自在   註: 1.",
    "paragraph_id": 29
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "tshit-thô: 玩耍 2.慢慢趖(sô): 原意慢慢爬，此指慢慢逛 3.走鏢: 賽跑 4.互相招: 相約 5.苴(tsū ): 墊東西 6.䖙(the): 身體平躺或斜靠著某物。7.四界踅(se̍h ): 四處逛 8.",
    "paragraph_id": 30
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "公園曠闊: 公園遼闊 三、大自然有詩 1合歡山 /袖子 合歡山的雲 佇天頂飛  佇天頂奢颺 有時陣比箭閣較緊，快速巡視 七座山崙、四條溪流 收集  大家會合的歡樂 笑聲綴雲 佇南投、花蓮天頂拋捙輪 天氣無冷的的時陣 拜訪合歡山的箭竹草仔坪 綴雲佇山崙草仔坪「溜滑梯」 逐著「酒紅朱雀」撿糞埽 陪伴玉山杜鵑、紅毛杜鵑的花芳 踏著台灣百合、虎杖花的影隻 peh山，佇山頂咇咇掣 吐一喙雲霧，逐天空的雲走 天氣冷的季節 雪若到 雪做的人一個一個，予人戴帽仔披圍巾仔 徛佇武嶺停車場的車旁 kiú頷仔領的囡仔  佮in比「勇」 佇鼻空前，裝兩枝鼻水「冰柱」 合歡山徛佇懸懸的所在 用花芳鳥語、雲飛水流 共大家擛手 註:  1據維基百科指出，合歡山，台灣旅遊景點，位於花蓮縣秀林鄉與南投縣仁愛鄉的交界處。",
    "paragraph_id": 31
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "其周邊係由七座山峰所串連合稱合歡群峰，七座中之五座皆名列台灣百岳，為合歡溪、濁水溪、北港溪和塔次基里溪的分水嶺。在遊客中心前立有「合歡山海拔3,158公尺」標示牌，這是台14甲線途經合歡山所顯示出標高。遊客中心附近有武嶺，是全台公路最高點。",
    "paragraph_id": 32
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "(華語，網路資料)  2 「溜滑梯」外來語 sir33 be55 li55 lai51，直接用國語    2大肚山的玫瑰  /袖子 大肚山猶原有真濟空空窟窟 予一寡樹仔草仔花栽生湠 相思仔若發威 黃了規片山坪 親像咱數念前輩  一年一年的情絲牽引糾纏 予咱永遠用心記咧       前人用血汗累積出來的好風景 記牢咧猶有千千萬萬蕊的玫瑰 佇大肚的花園內歡喜成長、開花 開花結籽    結籽開花  成做大肚山的標誌 註: 大肚山的玫瑰.",
    "paragraph_id": 33
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "，是看著最近楊逵的孫女楊翠老師共整理伊的文學寫作，閣出版一本冊《永不放棄》，感觸真深，寫一首大肚山的玫瑰.，」向楊逵、楊翠一家人致敬。(楊逵先生以前寫的「壓不扁的玫瑰」鼓舞真濟台灣人民要勇敢抵抗日本彼个外來政權。",
    "paragraph_id": 34
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": ") 3 冰山玫瑰   /袖子 你有若冰山遐爾白的皮膚 恬恬徛佇花園 想欲成做一葩燈火 佇暗暗的暗暝 共蠓蟲 tshuā 路 你親像穿一su白鑠鑠ê 修女服裝，遐爾純潔高雅 想欲成做活神仙 佇烏暗的人生旅程 共受迷惑的人tshuā路                                                  20170617於中興  刊佇台文罔報 註 遐爾白:那樣白 恬恬徛佇花園:靜靜站在花園裡 一葩燈火:一盞燈火 共蠓蟲tshuā  路:幫蚊蟲帶路 一su白閃閃ê:一套白皙皙的 想欲成做活神仙:想要變成神仙 共受迷惑ê人tshuā 路:幫受迷惑的人帶路 4鐵炮百合  /袖子 鐵炮百合 佇綠島hau li khi khe的石頭縫                   發(puh)出來 佇日頭下   徛甲真挺 百合花的芳味 淡薄湠出來 一點點  一點點 予你感覺伊隨時佇你身軀邊 鐵炮百合特別白鑠鑠 親像新娘穿一su白色新娘禮服 抑是像修女穿一su白色ê修女裝 純潔 高雅  袂用哩侵犯欺負ê 鐵炮百合 你真gâu湠 一息仔無看著   就已經佇山坪插一支一支放送頭 袂輸欲為逐家放送快樂ê歌聲 註: hau li khi khe:凹凸不平 白鑠鑠:陽光照著百合花白亮亮的 淡薄湠出來:花的香氣四溢 你真gâu湠:很會繁衍 放送頭:廣播器                                 20160520寫  刊佇台文罔報 5一欉樹仔(台語)/袖子 若有弱勢愛鬥扶持 我歪腰thuh咧 愛擋風雨、土石流 喙齒根咬咧 徛甲四正 若是天闊地闊 予我跤手自由伸勼(kiu) 歡喜跳舞 嘛是樹仔的屈勢 6逐家來踅圓箍仔/袖子 透早 日頭用燒烙的溫度 共逐家叫起來 lim咖啡配卵包 (共日頭包起來) 厝鳥仔飛過來，喝講: 「哇 !",
    "paragraph_id": 35
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "咖啡芳 沁入去牽牛花 規身軀柔軟 展開規身軀 做一个媠的姿勢」 日頭喝逐家來跳舞踅箍仔 正爿踅一箍仔 倒爿閣踅一箍仔 踅來踅去，頭殼楞矣 金銀花 一定愛踅對正爿 牽牛花 一定愛踅對倒爿 藤仔蓋「鱸鰻」 無一定踅佗一爿 日頭，上大尾 對宇宙無仝的角度看 伊咧踅 嘛無一定踅對佗一爿 註 卵包:荷包蛋 蓋「鱸鰻」:形容老大 上大尾:最厲害，自以為老大 https://psichigo.",
    "paragraph_id": 36
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "wordpress.",
    "paragraph_id": 37
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "com/…/%E8%97%A4%E8%94%93%E…/據線上資料，植物轉向右向左，有的是有一定的方向，有的則隨意轉都可以 7牽牛花  / 袖子 日頭一咧咻 我精神十足就peh起來 攑鼓吹 拼勢歕 叫逐家緊起床 我牽牛花無牽牛 搝（giú）樹椏做體操 風若來 嘛綴伊搖來搖去 嘛是欲訓練身體 通一直歕鼓吹 予真濟人聽了 心內開心花 8花芳 暗時的花芳 有飛天鑽地的本領 共咱綴牢牢 日時的芳花 有蜜蜂咧nǹg鑽 蜜蜂是會飛的花蕊 花芳就四界湠 9山崙的櫻花\\袖子  配合袁國浩的山坡櫻花 你規身軀攏粉紅 衫是粉紅  喙䫌嘛是粉紅 共山崙攏變粉紅 粉紅 思念若粉紅的花葉 一片 一片傳送 山櫻花講: 莫叫是我規冬攏真紅 我佇寒人的時陣 無半片花  通展妖嬌 忍耐真久  累積真濟氣力 才爆出 規支山的粉紅 10規路的焦葉 / 袖子 淡水闊莽莽的海面 詩  聊聊啊飛起來 後壁規路的焦葉  「tshi-tshi tshuh8-tshuh8」 嘛綴咧跳舞  讀詩、演詩起來                 規路的焦葉 展袂出in較早奢颺的色水── 無論是紅膏赤蠘(âng-ko-tshiah-tshi̍h)抑是金黃閃爍 攏是幸福泉水沃出來 予人心靈溫暖的歌詩 in表面脯脯焦燥的心內 恬恬咧等待 一陣風來帶領 in翩翩起飛的精采                     2017.",
    "paragraph_id": 38
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "10.",
    "paragraph_id": 39
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "14中興，刊佇台客詩刊 註 1規路的焦葉:滿地的枯葉 2闊莽莽的海面:遼闊無際的海面 3聊聊啊飛起來:慢慢地飛起來 4後壁:後面(淡水岸邊) 5「tshi-tshi tshuh8-tshuh8」:狀聲詞，切切私語聲 6嘛綴咧跳舞:跟著跳起舞來 7展袂出inn較早奢颺的色水:展現不出它們更早鮮豔的色彩 8紅膏赤蠘(âng-ko-tshiah-tshi̍h):原指臉色紅潤，此指葉色鮮紅 9沃出來:澆灌出來 10脯脯焦燥的心內: 乾癟枯乾的內心 11 in翩翩起飛ê精采:它們(葉子)翩翩飛舞的精采 11石斛蘭當紅  (台語) / 袖子                     有人叫你水沖蘭花、倒吊蘭花 「刷──」 一截一截用芳味連接起來 袂輸水沖的水 擋袂牢，對天頂衝落 你一點一滴的溫柔 化作無限的芳味  放送出去 有人共你當作「拖鞋蘭」 說你若仙女    穿著淺拖仔  嘛仝款輕báng bang 風若來  就看著你佇遐行細步蓮花 報紙網路一報導 恬靜的細條巷仔 成做菜市仔 搶搶滾                             刊佇台客第八期 註: 南投中興新村的光明三路，五月初， 突然多一個熱門景點，有一排樹上種了 石斛蘭，一盛開，白花花， 彷彿瀑布突然蹦出來。",
    "paragraph_id": 40
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "種花的老先生不接受 記者訪問，他覺得 快樂與人分享，很好。",
    "paragraph_id": 41
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "12黃金雨的幸褔/袖子 綿綿黃金雨 攑(giâh)雨傘來散步 那行那唱歌那沃雨 穿的衫沃甲澹糊糊 心情快活，心內袂生菇 霎霎仔黃金雨 阿婆坐輪椅咧散步 瑪利亞那sak那唱歌 雨棚崁輪椅頂頭，坐輪椅袂沃雨 阿婆佮別人仝款逐風景，誠幸福 註: 攑(giâh)雨傘:撐雨傘 那sak那唱歌:邊推輪椅邊唱歌 霎霎仔雨:毛毛雨 13日日春 日日春 是日日有春天        抑是日日有賰 伊奢颺的色水 予人心內有春天 無寒人的焦lian 無雨水沃甲爛糊糊 日日春 逐工雖罔卑微 猶是真有精神 14圓仔花 雖罔逐家笑我:毋知䆀 我真正毋知我有外䆀 日頭  共我的色水 炤甲閣較奢颺 閣較媠 蝶仔一隻一隻  遠遠飛來我身邊 踅來踅去  哼哼叫 lin看  過路的人看著我 嘛是笑吻吻 15七里香 一排長長的七里香 是芳芳的迷宮 蜜蜂蝶仔綴花芳踅玲瓏 一排長長的七里香 是查某人厝邊的牆圍仔 厝內恩怨佇這講了就煞 無親像花芳nńg入別人厝內 一排長長的七里香 若像忠直的長工 恬恬守護主人一傢伙仔 16 雲 \\袖子 我是自由自在ê雲 毋是對詩句走出來 毋是予風颱颱出來 飛東往西 四界去 你嫌我烏趖趖 我已經媠甲親像花 你呵嘮我色彩奢颺 我已經變甲亂糟糟 我是雲 毋需要接近「感染」                                      台客詩刊第九期 17覕佇壁角仔的日頭花 /袖子 我覕佇壁角仔 昨暝 「瑪麗亞」大聲罵大聲喝 我攏無要緊 尾仔「瑪麗亞」khing  khing khiag khiang 那喝那唱歌 我嘛聽甲真歡喜 透早 日頭出來共逐家講gâu早 我嘛探頭共日頭講gâu早 我是塗跤的細粒日頭 逐家看著我 攏驚一趒 講:這細粒日頭  無予「瑪麗亞」摃化去?",
    "paragraph_id": 42
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "註:瑪麗亞，:颱風名字                    18油桐花 五月雪直直落 成做塗跤佮樹仔欉的膨紗衫 媠甲  予師傅一直hip 嗯！這位模特兒真媠 真大牌 遐濟人提相機佇遐排 等欲交出「傑作」  予人喝厲害!",
    "paragraph_id": 43
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "五月雪訴悲哀 古早深山無人愛 干焦留咧無人插 客家人骨力栽 拚勢守護 這馬才會變做逐家的心愛   19蓮花的笑容 一个一个穿紅衫的仙女 恬恬徛佇魚池內底 笑容真甜  刣死過路的千萬人 甜甜的笑容  親像水泱湠開 歡喜   thàng過千山萬嶺 thàng過真濟人的心肝 20山裡的菅芒 秋天，風來佮你跳舞 一su黃衫 跳出秋天的丰采 厝鳥、芒噹丟仔 tshik tshik tiâu 跳出秋天的旋律 山裡的老阿伯、阿姆 共菅芒剉轉厝內 共秋天的氣味 留佇喙舌                                          21想欲佇花芳中佮你約會 我足想欲佇恬靜的花芳中 佮你約會 規園的花芳送予你 毋免99蕊玫瑰 你就知影我的心意 恬靜的桂花，細細蕊 恬靜的桐花，白鑠鑠 恬靜的菊花，黃錦錦 攏送予你 親像我日常共你輕聲細說 親像我結婚穿白色紗布禮服 親像我佮意的日頭光 22烏面抐桮的暗會    詩: 袖子 欲暗仔 烏面抐桮徛做伙，開會 喙角全沫 序大一句一句吩咐 序細聽一句放一句 由在逐家自由飛 袂相撞  袂碰做伙  「烏面舞者」頭毛染黃黃 綴風懸懸低低  gâu跳舞 媠的姿勢   刻佇頭殼內 真正久 這款暗會的美麗  序大序細囥佇心肝底 註: 1烏面抐桮: oo-bīn-lā-pue，黑面琵鷺   2序大、序細:長輩、晚輩\t   3囥:khǹg，放         4綴風:跟著風 23  花的芳味，生活的芳味 花的芳味  你有鼻著無?",
    "paragraph_id": 44
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "生活的芳味  你有鼻著無?",
    "paragraph_id": 45
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "滿山坪的花蕊  笑吻吻湠出芳味 予雲尪開始跳舞 連影隻就芳貢貢 大自然恬恬佇遐 等你來戀愛 來鼻出生活的芳味 24苦瓜 苦瓜臉予人厭siān 時間的雕刻刀 定定共咱的臉  刻甲歪哥七斜 咱無法度永遠  保持「白玉苦瓜」遐爾晶瑩 咱無法度永遠  保持苦瓜白泡泡的透明感覺 無法度改變的 在伊創作 咱的內心  永遠青春 就親像定型的雕刻「白玉苦瓜」 25雕刻作鵝的金瓜 一隻一隻的鵝 吊佇棚仔頂 袂輸「穿紅鞋的查某囡仔」 原本便若穿著紅鞋  就跳舞跳無停 這馬  跤骨若親像予人黏咧，袂振動哩 彼種痛疼  講袂出來 沉重的鵝 連風就sak袂振動 無法度  展開翼股起飛 只有月娘恬恬的陪伴  恬恬的安慰 註:黃昏時陣，看著棚仔頂若像有一隻一隻的鵝吊咧，    原來是雕刻作鵝的金瓜，雄雄感覺in可能真悲傷，就親像    愛跳舞、穿紅鞋的查某囡仔，跤骨若予人黏佇塗跤，袂振動哩   ，會真痛苦。",
    "paragraph_id": 46
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "26 叫精神  日頭  共樹仔叫精神      予in出跤手、展手路 日頭  共草仔叫精神      予in 褫開目睭欣賞媠的物件 日頭  共花蕊叫精神     予in擘開喙 唱歌                       2019.",
    "paragraph_id": 47
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "03 27 弓蕉欉佮弓蕉花 弓蕉花無弓蕉遐奢颺 細細蕊的白花 牢佇弓蕉ji的尾溜 頭tàm-suê tàm-suê  恬tsì tsì 弓蕉欉安搭伊: 命運按怎安排  隨在伊 弓蕉對青翠沓沓轉作金黃 甜甜的水果芳味嘛自然湠開 無偌久 弓蕉the佇竹籮內  猶原金黃閃爍 弓蕉欉一欉一欉予人phut倒 烏天暗地  等待欉邊爆出新穎 猶 命運猶閣重新來一擺 應該開花  應該青翠  應該金黃tshìng芳 照常仝款   親像日頭peh 起 peh落 28花蕊戀愛的齣頭 泰戈爾講:青葉若開花， 就欲談戀愛!",
    "paragraph_id": 48
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "花蕊有百百款  談戀愛百百樣: 大本山芹菜的花葉真大片 吸收日頭光真強，燒烙溫暖 成做蟲豸蜂蝶這寡媒人的旅館 花鬚花心戀愛的齣頭盡展 有的花葉親像停飛龍機的「停機坪」 花葉真平真闊 吸引真濟蟲豸來講親情 有的花蕊親像吭翹板 蟲豸那耍那開講 共花鬚蹔落   跳去揣花心 來溫柔戀愛傳後代 註 1大本山芹菜:植物名，毛茛 2蟲豸:昆蟲 3齣頭:把戲、花樣 4花鬚花心:雄蕊雌蕊 5花葉:花瓣 6吭翹板:翹翹板 7 蹔落:踹下去 8根據《花的前世今生》介紹，花要繁殖，要靠甲蟲、昆蟲、蜂蝶等傳媒，雄蕊雌蕊有很多變化，像是花瓣向陽吸收陽光、花瓣特大像停機坪、雌蕊捲曲只適合特定傳媒進去……等，讓傳媒順利將花粉傳遞，讓雌蕊受精，薪傳後代。",
    "paragraph_id": 49
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "29’王梨/袖子 叫你旺來  真正旺旺來?",
    "paragraph_id": 50
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "本土王梨，你穿著一身軀鐵甲衫 對遙遠的夏威夷走來台灣 nńg過台灣各地的土肉 上尾仔  佇八卦山蹛落來 這馬  予你致蔭 台灣真正旺旺來 佇日本、美國攏看著你奢颺的形影 Lin51goo11王梨、金鑽王梨… 鐵甲衫保護金爍爍的身軀 閣噴無仝的芳水 符合無仝款的人佮意 毋管 你號做啥物 王梨，就真厲害 食入喉  酸酸甜甜 有迷人的滋味 30風中的紅柿仔/ 袖子 柿仔佇風中幌來幌去 點點的紅，佮暗綠色的葉仔 織作一幅活跳跳的秋天 日頭予伊燒熱的溫暖 規身軀攏紅透底 咱看了，心內嘛燒熱起來 柿仔佮風颱「堵嗆」 佇風中幌來幌去 花巴哩貓的皮膚，刺著艱苦心酸 li li lak lak ê紅 抑咬齒根 徛挺挺，證明「我是硬頸」 四、四界行踏好抾詩 1青青草仔坪做陣行── 清境農場速寫/ 袖子 青青草仔坪做陣行 一步一跤跡 草仔枝青青，是退伍兵仔的記持 草仔芳，一代一代流傳的氣味 囝仔相逐放風吹 綴古早人giâh鋤頭開墾的傳說 四界去 附記:清境農場本底是賽德克族的「羅多夫社」（Drodux，意思是雞公形的山頭，是霧社事件抗日六社之一），放養牛隻的牧場，台灣日治時期，日語翻譯做「朗土府」（Rotofu），日本人徵收閣設立「見晴農場」（Miharasi）抑是叫「霧社牧場」，嘛提供原來的部落認養佇遮飼的牛隻。",
    "paragraph_id": 51
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "佇遮，一寡看起來真仝款的城堡真濟，行路正斡倒斡，攏拄到熟似面的城堡。",
    "paragraph_id": 52
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "2日月潭思想起 /袖子 阿公若踏落竹棑 目屎就滴落來 過往生活佇頭殼內 風颱 做大水  水湧強欲拆食落腹 喙齒根咬咧  佇竹棑頂忍耐閣忍耐 等待烏雲散去  水湧退去 等待若山的工課袂消失 向望人生的藍圖金鑠鑠 細隻竹棑若唱「思想起」 逐家目屎掰袂離 「水沙連」內拖屎連 漢人倚靠竹棑   抓魚抓蝦佮摸蜆 闊茫茫的潭水 沃化一葩理想的火把 無上岸種作  腹肚顧無飽 只會當佇竹棑頂  規工空向望 3行過虎尾/袖子 行過虎尾 無是踏著虎尾 無驚惶，有驚喜 有真濟意外的發現 「誠品」這的資本主義重本的產業 予這个小鄉鎮規工衝著咖啡芳、册芳 人佇古蹟內底踅來踅去 「文創」商品嘛好   咖啡嘛好 虎尾人綴著時代的跤步 舊厝閣會當佇虎尾徛在在 一棟舊舊的樓仔厝 揪本地、東西南北的人 做伙生活、讀冊lim咖啡、過日子 對五六十年代到這馬 布袋戲佇政府打壓的時 差一點仔就死去 啥物「史艷文」「小金剛」「素還真」 用華語講話 大家聽甲霧煞煞 這馬閣用虎尾海口腔 講笑詼、講俗語 緊張、刺激的布袋戲風雲再起 仝款用舊矸仔貯新酒的「故事會館」 逐家來聽講故事 古早祖先的跤跡 現代人民的傳奇 耳孔斟酌聽 目睭斟酌看 連貓咪仔、貓鼠攏佇遮走傱 逐家  喙笑甲離sai sai 今年台灣花燈上大場佇虎尾 看花燈  人沖沖滾 各地比賽得獎的花燈真精彩 企業贊助予專業製作的花燈，有特色 宗教區花燈、原住民區花燈 其他國家的花燈 …… 二十的主題，予你看袂煞看袂siān 行佇平坦的沙埔 看著真遠的祖先 佇髳霧頂頭  踅來踅去                       4新社花海(台語) /袖子 一欉一欉的花 千千萬萬蕊的花 成做一片  花的海洋 媠，佇大家的喙䫌(tshuì-phué)刻落來 千千萬萬蕊的花 共幸福的影跡印佇 逐家的心內 註: 成做:變成      媠:美麗 喙䫌:臉頰     刻落來:烙印 幸福ê影跡:幸福的痕跡  逐家:大家                                  刊佇台文戰線49期 5來去嘉義來吉行踏 /袖子 鄒族人喊: 「A-veo-veo-yu」  共逐家問好 「YU-GU-WA-SU」   予逐家祝福 佇來吉部落四界 一越頭   就佮山豬相相 一隻一隻山豬 佇咱身邊陪咱行踏 予咱感覺精神十足 鄒族人學著山豬 佇大自然捙跋反 peh山  拍獵 山林開墾 行若走  走若飛 厝一間一間  起起來 路一條一條  開出來 南非來的姑娘 愛著來吉兄哥 蹛落來 做南非口味的料理 烘南非口味的麵包 芳味沁規庄頭 連山豬鼻甲凍袂牢 佇部落內傱來傱去 註: 嘉義來吉部落，用山豬做inn吉祥物件。",
    "paragraph_id": 53
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "傳說，山豬帶著inn祖先，找到有水的土地，予鄒族會用得佇來吉徛起。按呢，來吉部落行兩三步，就會當看著石頭抑是木頭雕刻ê山豬。",
    "paragraph_id": 54
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "最近，來吉ê「部落廚房」佇網路上流傳，一般ê遊客嘛好奇，就去來吉看覓，這個南非來ê女性，究竟按怎打出一片天 6厝連做伙 一棟一棟的厝連做伙 欲予天頂一個上大的攬抱 (人講是熊抱)   感謝天頂的疼痛 一棟一棟的厝連做伙 欲予塗跤上大的安搭 感謝塗跤予in徛在在 這寡厝啊  敢無想到連做伙 bái轉踅，若無仝心 註:英國巴斯的古老房子，幾十棟連在一起，橫霸那一區土地，壯觀。",
    "paragraph_id": 55
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "7司馬庫斯的味/袖子 佇司馬庫斯遐爾懸ê           原住民部落 對較早的「黑暗的部落」 無路佮外口聯絡 思想無交流 到這馬 路開較大條   厝起較媠 外口的查某囡仔嫁入來 遊客愈來愈濟 逐家感覺山頂味較薄 捀一杯都市嘛有的咖啡\t 啉落都市的繁華 趕緊 suh一喙  山頂的空氣 予   司馬庫斯的味 佇規身軀  發酵 註: 1遐爾懸:那麼高 2 「黑暗的部落」:在西元1995年司馬庫斯部落對外的道路修築前，被外界稱為「黑暗的部落」，無法和外面交流。",
    "paragraph_id": 56
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "3捀一杯:端一杯 4啉:喝 5發酵: 醣類被菌類或細菌在無氧情況下代謝後，變成另一種有機物，經常生成酒精，這種作用稱為「發酵」，這裡接近「感染」的意思                                       台客詩刊第九期 8日月潭的大目船(台語詩)  袖子  大目船孤單咧泅來泅去 日頭無插伊 伊恬恬對這頭拋到彼頭 一隻快艇對伊身軀邊噴過 快艇噴過引起的水湧 予伊震盪袂穩定 大目船徛予在，閣孤單咧向前泅 只有水聲「嘩──嘩」作伴 橫渡日月潭的一群人泅過 水湧予伊強欲沉落去   伊閣趕緊徛起來，繼續向前泅 只有鳥仔聲「啾  啾」做伴 大目船 規工孤單咧泅向前泅 註: 1大目船:指獨木舟 2無插伊:沒理他                   2018台韓現代詩交流作品 9溪頭大學池(台語)   配合李若珠的圖 溪頭超級大的一面鏡 照出古早以來的美麗傳說 照出山的雲霞罩咧       佮日頭做陣打扮溪頭 溪頭靈動的大粒目睭 共你的深情看入心肝底    予溪頭規个活起來 溪頭的超級歌手 逐工  細細仔聲唱出特殊的歌聲 予你行袂開跤 規陣人tsia̍t thong thong kheh佇竹橋頂 欲看雲霞日頭的車拚 欲看目睭靈動的深情  欲聽歌聲懸低  鑽入心肝 啊  外媠的溪頭大學池 註: tsia̍t thóng thong:非常擁擠 外媠:多麼美麗 10女王的悲哀 (台語) / 袖子 我徛佇野柳海邊 予 風吹日曝  予海水一點點仔沓沓仔 啃我的肌骨 忍受寂寞 驚惶 甘願拄著 頭殼對頷頸斷落的運命  也不願親像我的分身 覕佇野柳公園內  逐工戴小鬼仔殼  看人頭面 註: 1頷頸:脖子 2小鬼仔殼:面具       3沓沓仔:慢慢地 4看人頭面:看人臉色  5覕佇公園內:躲在公園裡                                    6野柳地質公園，在一入園的角落，裝置一顆複製的女王頭，讓遊客方便拍攝。",
    "paragraph_id": 57
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "台客詩刊第 期 11西螺大橋佮伊的影(台語)  /袖子 西螺大橋恬恬徛咧 日頭趴咧伊身軀 共伊的影搝(khiú)甲瘦抽瘦抽 日頭的粉  共溪水抹甲紅記記 溪水流對遙遠的故事去 1952年西螺大橋由美國援助完成 西螺大橋的名嘛是美國杜魯門裁決的 有這座橋搝(khiú)牢濁水溪的兩爿 彰化雲林有密切的溝通 創造兩爿鄉鎮繁榮 西螺大橋恬恬徛咧 無論伊的影外爾媠                                          12數念達瑪巒(南投地利部落)    /袖子 達瑪巒徛佇橋頂，守護規個達瑪巒 伊褫開嚨喉喝大家起床 伊輕聲說出  「布農」祖先來達瑪巒奮鬥的故事── 「土虱灣」好地理   祖先拚勢開墾土地、起祖厝 天主教基督教佮「布農」徛做伙  安搭in苦痛的心靈 修女tshuā逐家種芳草、做草仔茶    拚出一個幻夢、溫暖的天地 一杯草仔茶那lim，布農辛苦的影隻勻勻刻佇心肝頭 尾啊  社區文化牆圍徛出來 演出一幕一幕布農古早的歷史佮傳說： 百步蛇大戰毛蟹、英雄射落燒死囡仔的日頭…… 部落結婚典禮躼躼長   逐個歡頭喜面擔禮品 日治時代規族的「獵人」攑刀佮日本人相刣 閣來一個「巴庫拉斯」旅行    tshuā逐家看布農的奮鬥佮徛起 參觀「達瑪巒藝術團」演出布農的生活、舞蹈 聽「八部合音」唱出布農拍獵、種作的艱苦奇蹟 達瑪巒徛佇橋頂   徛甲挺 挺 挺 守護規个達瑪巒   由天光到暗暝  暗暝到天光  註:1南投縣地利村居住的幾乎都是布農族，達瑪巒是地利部落的布農語名稱，達瑪巒也有公雞的意思。",
    "paragraph_id": 58
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "據說布農族祖先開墾地利時，遇到一顆臼形石頭、類似公雞，原本的蚊蟲就消失。因而在地利村入口修築一座達瑪巒橋，橋上豎立一隻雄赳赳的公雞。2筆者曾去地利國小帶領小朋友寫童詩。",
    "paragraph_id": 59
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "(配合該校母語教師，學習布農族語言、慶典祭祀、編織、社區探索等，小朋友以詩寫出自己的感受，之後加上小朋友畫插畫，有華語、英語與布農語三語對照出版《布農小詩人童詩繪本》                                                                                    台客詩刊第14期 13勝興車頭 火車嘟嘟嘟 蒸氣蓬蓬ing 大人囡仔來「勝興」 逐家真高興 勝興佇台三線 滷味芳氣真gâu湠 臭豆腐若落喉 芳氣嘛袂散 龍藤斷橋人人知 歇睏的時 請對遮來 註:高興，讀文言音   14 對雕像面前行過(台語版)  / 袖子                            行入英國國會的廣場，tui雕像面前行過 我袂當大聲喝講: 用我的拍拚  刻印永遠的痕跡 攑頭  拄著一隻鳥仔飛過 用伊的鳥屎鉼針 共光榮鉼佇雕像的頭頂、身軀頂、臉頂 曼德拉一世人為南非的民主奮鬥 共伊tshāi一个雕像   精神永遠佇咧 邱吉爾佇首相任內   帶領英國人反法西斯的戰爭 得著完美的勝利   得著上偉大的英國人的名聲 米利琴特．費塞特手提標語: 「勇氣召喚勇氣」 替女性爭取選舉有投票權 行入草屯台灣聖山的廣場，tui雕像面前行過 我無法度真堅定咧講:  賰的任務交予我來完成 看著敢若電視新聞猶咧播送的: 林冠華家己燒死 反對暗中通過「教育部頒布新教育課綱」 蔡同榮規世人推sak台灣獨立公投 張炎憲用一世人的氣力  研究台灣歷史: 「二二八事件」、「白色恐怖」、「台灣獨立運動」等研究 用這喝醒台灣人佮土地的感情、tui台灣民眾的了解 …… 對彼寡雕像面前行過    心思滾攪  若像熱怫怫的鼎咧滾 註: 英國國會廣場立了好幾個名人的雕像，礙於篇幅受限，選了邱吉爾、甘地、米利琴特．費塞特三個人來寫，樹立那裏的銅像，受各國遊客敬重，但遭受風吹日曬雨淋和鳥大便攻擊。",
    "paragraph_id": 60
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "這是我去了兩次，看著偉人雕像沉思良久的感受；另一個草屯聖山廣場，是有幾次聖山辦活動我去參加，包括一次參加夏季學校有導覽員專程導覽，我深為感動，那裏有好多為台灣犧牲奉獻的先人，也為他們立了碑，還蓋了奉祀他們的廟。",
    "paragraph_id": 61
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "15〈百景鏡〉 台語 袖子 袂震動 幾仔百年的百景鏡 景緻奢颺 由古早thàng到現代 一層一層 展現予人欣賞 毋免坐「時間飛龍機」 看古典賞modern 攏自在 16大肚山頂好tshit-thô 大肚山頂踅玲瓏 講台語袂兩光 查埔囝仔  樹仔頂揣鳥仔岫 查某囡仔 樹仔枒幌韆鞦 街仔路躼 躼 長 咧賣的物件真十tsn̂g 逐家tshit-thô 好氣氛 心肝內熱翸翸（phún phún） 閣較寒嘛袂gi gi tsun 大肚山頂 好風景 都會公園媠觸觸 大肚紅土gâu 生湠 逐家釘根佇遮 袂閣散 大人囡仔嗤舞嗤tshu  笑聲不時有 來去大肚山  燒烙燒烙佇咱心肝 歡頭喜面來peh山啊來peh山 17兩枝「掃叭石」／袖子 是祖先留落來的門柱嗎？",
    "paragraph_id": 62
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "粗閣長，共厝頂拄牢 會堪得風雨剾削 連厝前的溪溝仔 已經毋知流對佗位去？",
    "paragraph_id": 63
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "阿美族子孫欲起祖厝的意志 佇骨力的血液內底走傱 經過一年閣一年的拍拚 阿美族佇花蓮山區徛起 種茶、做生理   用汗水換一工一工的笑容 兩枝「掃叭石」恬恬徛咧 成就逐家心靈的指針 18英國的波羅市場(Brough Market) 起這个市場將近270年 佇英國坐「地鐵」就到矣 蔬果海鮮佮牛奶類產品 tshì-suh、phang51、ha55 muh3 一攤一攤恬恬the咧 共你的目睭掠牢牢 共你的橐袋仔撏空空 你的胃腸  就展開食物評賞會 予阮感受英國人民的日常生活 足鮮的大粒蚵仔  吸引阮這蹛佇台灣內山的莊跤人 siân阮喙瀾直流 大喙kiat兩粒  真鮮真甜 這个市場內賣物仔的生理人 有親像台灣市場的販仔  親切熱烈招呼的 嘛有恬恬徛咧   等人客上門買賣的 多元個性的人民 佮現代的台灣仝款     註 tshì-suh、phang51、ha55 muh3:起司、麵包、火腿 共你的橐袋仔撏空空:掏光你的口袋 kiat兩粒:豪邁吃了兩顆(生蠔)   19英國的紅磚巷仔的「塗鴉」 英國文化真豐富多元 半暝仔  少年人走去街仔路畫圖 鐵門、牆圍仔攏是上好的畫圖紙 一罐一罐的油漆  噴落 共心內的鬱卒、不平佮一寡主張 畫作一幅一幅 街頭的藝術 警察欲到位進前   畫圖的收收抾抾溜旋矣 這款跤手緊、批評利的手法 嘛予人注目 hip起來、印出來   閣較雄的  共畫佇壁的圖敲落來 攏是留咧千萬年的永遠的創作 20英國的凱特美術館 一間遮大間的現代美術館 竟然是無收門票的: 部分展覽免費參觀 部分展覽愛買票參觀 規年度的捐款幫贊開銷 兩個樓的展出、餐廳出租、 一樓賣美術館出版品佮藝文產品、  閣加上  坐電梯起上懸樓(看風景)收的錢 予現代美術館奢颺   在在  徛佇首都的風景區  有固定的古典藝術展覽 有現代真濟風格的藝術展出 內容:有平面的圖畫、 立體的雕塑佮影片音樂的作品 表現詮釋 自古早到現代的人類藝術創作 一擺兩擺   看袂了看袂siān 21 雙龍瀑布七彩吊橋(一) / 袖子 雙龍噴水  晟養雙龍部落 行起哩七彩橋  勇士才成做英雄 親像共九粒日頭  射落來 賰一粒日頭  共逐家炤路、予逐家溫暖 予箭射傷的日頭  變做溫柔的月娘佮天星 佇雙龍部落的山林 香瓜鬚peh起山坪  演唱布農族的農村曲 四季豆綴風 khà響「豐收歌」 拍獵的勇士 佇法律規定的拍獵區 用銃扛動物轉來 木雕家一刀一刀刻出 開闢山林的古早往事 親像雙龍水沖  水沖唱歌唱袂停 日頭炤出來的、原住民阿媽編織的 共這馬用色彩畫出來的七彩橋 攏 編織原住民幸福的生活版圖 22雙龍瀑布七彩吊橋(二) / 袖子 南投信義鄉的雙龍村 對真懸的山壁   匯合千萬噸天頂來的水 tsông對溪谷去，水沖真湍流 號作濁水溪的分流 晟養雙龍村的作物、庄民 成做一个真媠的桃花源 日頭光炤出一條七彩的虹橋 搭佇布農查某囡仔的帽仔 不管時攏真影目   予你看甲目睭仁袂振動 遮爾深的溪谷  遮爾媠的水沖 咱共起一座全台灣上長的吊橋，342米 對兩百公尺深的溪谷，peh起遐爾懸的山崙 吊橋綴風輕輕仔搖振動 布農厚重、清泱泱的聲音「mihumisang」 感動   迵過重重疊疊的山壁 迵過一个一个布農的心房                                                註: 1台灣最大最長的溪流濁水溪，有一條支流，來自南投縣信義鄉的雙龍村，源頭處由千仞削壁之上忽然間傾洩而下，千萬噸天上來的水，由懸崖頂衝落二百公尺深的溪谷，形成氣勢萬千的雙龍瀑布與雙龍峽谷。",
    "paragraph_id": 64
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "南投縣政府爭取經費修築了一條雙龍伊希岸棧道，越過損壞的步道通往瀑布，於11月底驗收完成，預訂106年初正式推出。後，遇颱風暴雨與新冠肺炎疫情嚴重，延到2020年六月中旬開放，由於峽谷深、山壁陡峭，吊橋以兩隻百步蛇(布農族的聖物，也稱雙龍)圖案編成，引人注目，網路上旅遊路線夯傳。2水沖:瀑布 3真媠的桃花源:雙龍村位於南投偏鄉，小而美，布農族久居耕種維生，有原民的特色。",
    "paragraph_id": 65
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "4真影目:很醒目 5不管時:隨時(目前，布農婦女沒有整天穿戴傳統服飾，祭典時穿著，帽子顏色艷麗，讓人印象深刻) 6清泱泱:聲音清澈 7迵過:穿透                                           台客詩刊第22期 五、 其他 1心，飛入去瑞井圖書館 /袖子 圖書館內底讀冊聲 叮叮噹噹 我的心，生出翼股 飛入去圖書館內底 綴 冊內的故事 跳舞 唱歌 大聲喝 冊內的故事 刻佇頭殼內 心肝穎 2  罩髳霧/ 袖子 山咧罩髳霧 若親像規領布棚 崁落來 日頭走去覕 佮阮咧耍掩咯雞 樹仔nǹg出來 救逐家出來四界傱 阮阿母目睭罩髳霧 看袂清 日後欲去佗?",
    "paragraph_id": 66
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "閣較濟人 心內罩髳霧 看袂真 家己的心 愛向佗位?",
    "paragraph_id": 67
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "註 : 1規領布棚:整個營帳 2走去覕 :跑去躲起來 3 掩咯雞:捉迷藏 4nǹg出來:鑽出來 5四界傱:到處活動 6看袂真:看不清楚 7佗、佗位:哪裡 3母親節這工(台語) / 袖子 母親節這工 佇厝內畫圖、讀冊 畫袂出兩個阿母慈祥的形影 讀無阿母骨力拍拚的跤跡 闊  闊  闊的田園 猶有阿母鋤頭振動的影 結界的樹仔跤   有阿母坐咧歇睏的石頭 阿母 袂曉講媠氣的應酬話語 恬恬看規厝間的人 阿母 袂曉做奢颺的鋪排 恬恬款待規家伙 母親節這工 我頭殼內電影院 影片搬袂煞 4佮查某子看「返校」/袖子 故事的時代佮影片 仝款舊、仝款生菇生殕 每一擺鬼仔出現 就猜是啥隱喻 鬼予人驚惶 人予人閣較驚惶 阮尪佮查某子講: 恁阿公干焦參加讀冊會爾爾 就予警察定定來厝裡調查 阿公固定愛去警察局稟報行蹤 佇庄頭予人議論紛紛 阿爸規尾蹛leh深山 孤獨隱居作穡 一世人懷抱才能 煞袂當出頭天 佇二二八的烏雲罩著咧 規家伙袂當提起彼年的代誌 袂當講著任何關係政治的點點滴滴 到阮尪成年  入公家機關食頭路 嘛愛緊加入K黨 真驚情治人員閣來拜訪 佮「返校」內底仝款驚惶 阮尪佮阿爸 覕佇深山草寮仔偷看禁冊 緊張的心情若像影片內底 驚抓耙仔稟報告密仝款 查某囝嘴仔--開--開— 「返校」真驚惶  真好耍 阿公的一世人敢好耍?",
    "paragraph_id": 68
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "台文戰線46期 5為地球寫一首詩/袖子 用溫度傳達溫暖 用心的溫度傳達溫暖 拄著強風落雪的鳥仔    攏袂咇咇掣 hip鳥的人 看鳥仔飛、鳥仔食蟲、鳥仔放屎  攏真媠 新手爸媽 看囡仔哭  囡仔笑  攏真甜 海水淹袂了沙埔頂的砂石 留落砂石  予海的藍較清楚       6青春 /袖子 青春這面鏡 共老伙仔摃甲面青恂恂 抑  聊聊仔行過 逐家身軀邊 少年無注意 青春就恬恬仔溜過   台文戰線51期青春的歌詩 7湖佮雲 湖面真清氣 留予雲尪畫黑漆白 雲尪真熱情 共湖水染甲紅花柳綠 8 五色鳥摃木魚 五色鳥共岫挖好 就「嘓  嘓 嘓 」摃木魚 樹林內念經的聲 若海湧  一波閣一波                                 刊佇台文戰線53期 9掰開烏雲，走揣日頭光 逐工暗暝，更深矣  厝內的人恬恬佇真真假假中 hoo眠，賰落來的房間 烏雲層層罩落來 掰開悲傷寂寞的烏雲 走揣家己的時間 日頭光的車廂佇過往的時光走跳 毋是   別人目睭看著的彼寡身分 沓沓─ ─ 用自己的愛來詩寫一世人 更深矣，行踏到新竹尖石鄉的司馬庫斯部落 1995年進前，這是黑暗的部落 無路通佮外口溝通   天一暗 烏布罩佇規个部落 大樹拄天  懸山無路 文明的光照袂入來 日頭光的光息仔nǹg入來 逐工佇樹林內走傱、捙拚 牧師用聖經經文晟養in     用宗教的愛守護in in覕佇山頂生活 物資淡薄仔欠缺  毋閣生活充滿是濟濟的愛 1995年有造一條路通出入 彼條路是指南針 tshuā著遊客織帶一塊一塊  斬袂斷  變做部落  一間一間的紅毛土厝起起來 部落內嘛用愛的石頭枋 共教室勻勻起起來 閣較濟的文明紮入來 車煙、垃圾空氣煞綴入來 共日頭光遮咧  愛閣找揣日頭光 更深矣!",
    "paragraph_id": 69
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "掀著自己生活的島嶼Formosa   空 空 khut khut Formosa這个鼻屎大的島嶼 一仙一仙大仙徛咧  就共光線遮咧 國際上揣無這粒島嶼 對1949戒嚴的大鎖   共島嶼的人箍牢咧 外濟人捙拚   到1987才拍開大鎖 才予咱自由民主 更深啊，電腦演出真濟人生的齣頭 2014年日頭花一蕊一蕊開開 開甲遮爾大、遮爾濟 親像日頭光照著規粒島嶼 島嶼頂規片青翠  規粒島嶼浸著花芳 毋閣，國際風颱大雨不時來 島嶼的病沓沓發做 膨風、中傷、造謠、分化一寡症頭 予社會紛紛亂亂 啥人會當醫治啊?",
    "paragraph_id": 70
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "更深矣!故鄉的黑面媽祖賴和勻勻念出: 勇士當為正義奮鬥 咱欲成做正義的勇士 用愛來奮鬥，才會當 掰開烏雲，揣著日頭光 10青春是啥物?/袖子 國中升學班 讀冊真綿爛 對透早到暗暝 對暗暝到天光 無看到冊以外的風景 目睭看無啥物是青春?有一寡學生 月考前，無天無地看冊 月考了 ，尪仔冊無離手 有一寡學生 講台頂  老師講甲嘴角全沫 講台下  手機線路戆戆踅 毋知啥物是青春?",
    "paragraph_id": 71
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "11恬靜的勇者──追思為台灣正義犧牲的劉柏煙老師/袖子                                      佇南投籃仔庄莊跤，你 恬恬咧過生活 對相簿內走揣     你較少年時佇霧社高農 拍拚種作的影隻 你，恬恬咧種做    恬恬咧看報紙 喙角吻一下      就是你的話語 佇各場黨外造勢的場合 你，恬恬徛後壁 無出聲，為台灣拍拚的朋友贊聲 對逐家的喝咻聲中     揣著溫暖佮認同 你，恬恬囥一箱泉水   恬恬夯掃帚掃垃圾 目箍輾出目屎    就是你的心聲 佇「野草莓學生運動」的廣場 你，恬恬徛後壁   共學生巡頭看尾 愈想愈氣  愈想愈毋願 台灣予掌權者欺壓      予外來政權搶奪 一罐油淋落去 身軀著火  爆出光爍爍的光 你the佇塗跤   忍著痛疼、無大聲喝咻 你這位恬靜的勇者 向望  逐家的願望就親像  炎 炎 炎的火光   一直湠開                                   於2017.",
    "paragraph_id": 72
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "11.13 註: 1拍拚種作:教師猶如園丁，劉老師認真教還認真種植。",
    "paragraph_id": 73
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "2影隻:身影 3嘴角吻一下:嘴角動一下 4恬恬徛後壁:靜靜地站在後面 5淋落去:澆淋下去6炎 炎 炎的火光:熊熊火花 7一直湠開:一直擴散 8這是我第二擺鬥幫贊籌畫「劉柏煙老師紀念音樂會」，劉老師佇2008年野草莓運動期間，劉柏煙因為不滿陳雲林事件中馬英九政府的表現（認為馬政府忽視人權與國家主權），伊閣有講要救前總統陳水扁先生、前雲林縣長蘇治芬，就選擇自焚方式來死。伊的精神值得咱敬佩!",
    "paragraph_id": 74
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "12石牆圍仔/袖子 李博士出世佇石牆圍仔 石牆圍是伊的舊厝 伊，用詩來晟養春天── 壁堵是詩的huî磚組成的 逐工聽詩看詩思考詩 客廳窗仔跤詩集佇遐發光 大埕真闊  予詩通好發穎 日子累積了  成做一欉大樹 石牆圍庄嘛有真濟詩的種籽 一條長長的路  叫桂花芳味芳予規庄鼻 一个社區闊闊的空間 用同款的樹籽、魚菜共生                箍牢咧 予in的詩栽大欉 開花結果 代代相湠落 13二二八這三字 二二八這三字 無是干焦代表二月上尾一日 七十年前的二二八這一日 爆發予人驚惶可怕的代誌 銃聲解決台灣算袂了的菁英 威權統治者手路真濟 阮佮同學一直看袂清真相 網路上少年— 將「霧社事件」當作，二二八 我嘛將逐家耍的「返校」，當作 二二八 看過「悲情城市」 看著受難者後代，佇二二八紀念碑 大聲吼   二二八這三字 蘊藏著台灣人 佮對中國退來台灣的 外省人的衝突、悲慘代誌 14用性命的光，炤光烏暗 毋知當時開始，咱的目睭就一直落雨 定定澹澹濕濕，毋知佗一工袂落雨 日頭會炤規四界，予逐家笑微微 對 in攑雨傘擋銃子雨 到這馬各行各業徛出來，欲「以眼還眼」 一个一个用肉身對抗瓦斯、銃子 in的生命已經發光，in是戰士 為自由而奮鬥，無自由甘願死 向望  生湠的故鄉毋是民主的墓地 向望猶會恢復民主自由，in是勇敢的戰士 三十年前(1989)四月初七，鄭南榕關佇雜誌社內底 勇敢的Nylon，佮朋友創辦雜誌 四界演講，鼓吹台灣人覺醒、愛獨立 閣勇敢共「台灣共和國自由憲法宣言」 刊佇「自由時代雜誌」頂頭，致使被判刑 為爭取言論自由、台灣獨立，燒死家己 伊講，我是戰士，欲為自由戰死 佇Nylon出山彼工 詹益樺嘛跟綴伊的跤步  燒死家己 伊嘛想欲佮Nylon仝款，成做「一粒偉大美好的種籽」 阿樺原本佇高雄農權會，幫農民爭取權益 伊看著Nylon被判刑  憤慨、不滿政府壓霸 嘛選擇用火燒家己  用性命的火光趕走烏暗 佇2008年，閣有三位烈士跟綴Nylon、阿樺的跤步 嘛是引火燒家己，佇鴨霸政府統治之下 言論予人管制的心疼，勝過皮肉予火燒的疼── 四月初二  海洋之聲電台的廖述炘台長 為著鴨霸政府一直tshau電台 了財產閣，無尊嚴、無自由 佇電台內燒死家己，抗議民主時代無民主 五月二十  許昭榮佇馬英九總統就職彼工 佇高雄旗津「無名戰士紀念碑」前 坐佇車內淋汽油燒死家己 一個台籍的日本兵、ho̍ah過無仝的時代  用火光表達憤怒，炤光四箍輾轉的烏暗    2008年年尾大學生發起「野草莓運動」 一個庄跤歐吉桑劉柏煙，來共in探望 伊想欲抗議陳雲林來台灣時，官員對伊扶扶挺挺 馬總統閣下令收國旗，警察顛倒逮捕大學生 阿扁、蘇治芬受冤關佇監獄，伊嘛要求總統釋放 伊偷偷仔紮汽油，嘛綴咧燒死家己 想欲用生命的火光  炤光四界的烏暗 這幾位烈士，攏向望家己的意志會像種籽 向四界生湠，性命的火炤向每一个角落 咱攏是戰士，戰士愛勇敢迎接挑戰 袂當將故鄉變做墓地，為咱的家園作戰 用咱生命的火光   炤光四界 註  1扶挺:phôo-thánn，奉承諂媚 2鄭南榕先生懷抱台灣獨立建國、台灣民主自由、言論自由，閃靈樂團曾經用「火薰」的搖滾樂，闡述鄭南榕的理念，咱攏是戰士，咱蹛的土地毋是墓地，是理想生湠的所在。",
    "paragraph_id": 75
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "3成做「一粒偉大美好的種籽」，是引用鄭南榕講的用詞 4 tshau電台:取締電台，國民黨政府控制言論，取締海洋之聲本土電台幾落擺 15東海大學的大草仔坪/袖子 一大片的草仔坪 少年人用浪漫   來創造充滿希望活力的冊頁── 兩个人the佇草仔坪  看天頂看雲尪咧談論 嘛有三个五个  隨意散坐咧 輕輕hai歌、掀冊、開講 編織出   一匹青春的時間織布 時光的hip相機 hip出一張一張  光影消長的歲月 中壯年的時 佇無閒的日子揣時間 演繹規个草仔坪的故事── 佮囡仔野餐、變草仔坪的把戲 抑是短暫的心靈講話 一張相片演出一齣親子戲劇 上尾仔    佮教堂的鐘聲攬著規个草仔坪 攬著草仔坪頂的故事        恬恬離開   16阿媽的房間  袖子 阿媽睏佇較早的冊房 上壁角的所在 伊提阿母四散囥的紙 畫字，提報紙揣字綴咧畫 伊寫：阿寸，阿寸       身軀無幾寸       志氣真濟寸 阿媽讀一冬的日本學仔 伊無捌外濟字，房間囥真濟紙 用  阿公教伊佮伊凊彩學的一寡字 記錄家己的囡兒序細         家己的生活代誌 阿媽真好玄、真興喋(thi̍h) 佇房間佮人講真久的電話 伊講：目睭毋捌字       用喙讀字學智識 伊定定tshuā我去親tsiânn兜破脰 記錄歹人詐騙的手路 佇伊單獨佇厝的時通用 記錄親tsiânn的做人撇步 運用阮規家伙接接盤撋 阿媽的房間囥真濟相片 是伊儉起來的「檔案」 一張相片一个故事 伊定定提出來共阮講古 阿媽的房間上揜貼的所在 藏兩張lí破的相片 一張是伊擘開喙   笑甲喙齒現現 阿公破病矣   看著刺鑿共lí破的 相片頂頭有兩三滴目屎的痕跡 一張是伊予阿公拍的相片 相片內底阿媽跤手攏烏青 嘛是lí破去，是阿媽lí的 阿媽原底翕相做證據 欲告阿公，欲佮阿公離緣 尾仔lí破藏起來 阿媽的房間 囥一軀改良式的旗袍 彼是阿母送伊的生日禮物 伊吩咐囥咧做「壽衣」 人生上尾欲穿的 毋過，阿媽佇安養院死去 無穿彼軀奢颺的旗袍 阿媽的房間，揣無阿媽的影跡 伊講過的話、伊寫過的字 蹛佇我心肝的房間 17 走揣埔里「噶哈巫」 / 袖子 聽講恁對東勢、石岡仔走來 埔里 的牛眠山、守城份、大湳、蜈蚣崙 蹛佇遮   佇遮耕作     佮其他原住民真仝的織布 橫的直的織入噶哈巫的文化精神 「Ut set」 加油!",
    "paragraph_id": 76
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "佇遐  恬恬咧注目 啉一寡刺蔥酒 香迵對古早去 嚼一寡檳榔   燒對「四庄番」的田園                     聽講恁佇教會學母語 阮佇教會的柴枋揣著跤跡 一字一字的音標 有噶哈巫語言佮文化 是共  聖經翻譯作噶哈巫語 聽講恁古早的布料 古早的帽仔、跤kiáu 留佇台灣的博物館 「Ut set」 加油!",
    "paragraph_id": 77
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "活動中心已經穿出噶哈巫的傳統服裝 活動中心已經織出噶哈巫的傳統布料 塌落的厝瓦   嘛即欲翻新厝囉                               台客詩刊第九期 18讀著溪lua̍h的心思/袖子 天拍殕光，溪lua̍h 醒來，唱出細細聲的歌聲 叫醒規個庄頭   逐個人規工佇歌聲中做代誌 山崙認真讀著逐家的日常心思: 溪歌仔穿「露肚裝」跳舞 水底、水面頂tshi̍k tshi̍k 趒  田嬰飛去  閣飛轉來仝一位歇咧 讀著溪水佮溪邊石頭咧破脰 張紅蝦仔的阿伯  囥蝦籠仔落溪內石頭縫 「釣魚翁」讀著阿伯的心酸 袂閣怨慼阿伯佮伊相搶食 兩三隻土狗仔逐主人 佇果子園巡邏  毋予猴仔偷挽果子 規個溪lua̍h佮作穡人 攏向望日頭莫落山 日頭  敢有讀著in的心情 註 溪lua̍h:小溪的水瀨，有些地方水深，有些水淺，孕育豐富動植物。",
    "paragraph_id": 78
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "tshi̍k tshi̍k 趒:一直跳來跳去，這裡是描寫溪裡的魚一直跳舞                                        刊於台客詩刊21期 19  阿爸，閃雨神囉!結婚前， 佮阿爸曝粟仔、曝土豆佮麻仔 日頭花真艷真媠 作穡人皮膚連鞭就抹一層烏粉 共喙齒照甲白鑠爍 「雨毛仔落袂停，人嘛無好心情」 「阿爸，閃雨神囉!",
    "paragraph_id": 79
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "」 佇熱phut phut  的 熱人 雨神pían pián叫 共粟仔、土豆佮麻仔抨入厝內 大埕予雨神走鏢嘛會使 結婚矣  尪婿若看著氣象預報出雨滴 就敲電話「阿爸，閃雨神囉!",
    "paragraph_id": 80
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "較緊落來街仔，毋好蹛山頂」 九二一  山崙變塭堀 無走，閃袂離 埋佇堀底無氣絲 阮尪講: 閣較早  一九四七的銃子雨 in阿爸，強欲走袂離 好家在，讀冊讀無濟 毋免抓去關，走予警察揣 連累序細  頭路真bái揣 in兜  烏雲定定罩牢咧 這馬  手機內消息若雨滴 四界phún  走袂離 「阿爸，閃雨神囉!",
    "paragraph_id": 81
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "」 製造假消息的雨神 予咱袂赴想就接著 閣真緊就發出去 雨神phún雨變災害 咱抑戇戇 笑咍咍 朋友少年家 看範勢閃雨神 雨水喙瀾四界phún 看予清  會曉分 毋驚雨神烏白滾 阿爸，閃雨神囉!",
    "paragraph_id": 82
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "老伙仔跤手較慢 雨傘隨身紮 手機仔囥厝內 生活真自在 20佇櫻花樹跤 佇櫻花樹跤吐大氣 大雪山 櫻花的美艷   欲按怎佮  大甲拄天的松柏相比並           長歲壽的松蘿論懸低 吐大氣，恬恬仔想 哪通雞卵摃石柱   幼肌骨佮大骨khóng論輸贏 咱細細的胃  貯少少的物件  仝款活力十足 一柿一柿櫻花若白雪 鋪排出規山罩髳霧   牽引文人的氣勢澎湃的詩詞 佮  拄天立地的懸樹仔 撼動千古的文思 咱的目睭，浸佇亞杉的芳氣內 輾出  一粒粒晶瑩的珍珠 吐大氣，恬恬仔想 賴桑二十億  種作遐爾好的山 伊用千萬年樹木的價值 唱一首 無人通比並的歌  櫻花的美艷  算啥物?",
    "paragraph_id": 83
  },
  {
    "title": "轉斡拄著詩台語詩集",
    "author": "陳秀枝",
    "text": "咱行對櫻花樹跤過   有聽到樹跤的弱勢 嘛 佇咧吐大氣 佇櫻花樹跤 咱想像  飛天鑽地 毋是 干焦樹跤的天地",
    "paragraph_id": 84
  }
]